[
  {
    "title": "试管促排方案之PPOS方案",
    "author": "翟志瑾",
    "content": "这一期我们讲讲近年来试管促排方案里的后起新秀，被大家经常问到的PPOS方案！        2014年中国匡延平医生发明的ppos方案，相对于长方案、短方案、微刺激方案来说，很多人对ppos方案有些陌生，但近年来它依靠自己的实力，一路逆袭飙升。逆袭稳站高位，全凭实力刚进入我们视线就逆袭的ppos方案，到底是个什么样的方案，翟医生今天用最通俗易懂的方式为你介绍介绍它。研究证明在高孕激素状态下促排卵有效、安全。        PPOS方案，就是采用温和刺激的手段在高孕激素状态下促排卵方案，ppos方案会使用较少量的孕激素制剂再联合一定剂量的尿促性腺激素（HMG），收集多个卵泡，从而获取更多高质量卵子。ppos的促排卵思路完全不同于其他方案，是降调节、GnRH受体拮抗剂之后，出现的一种新的阻断提早排卵技术。相比长方案、超长方案、短方案、超短方案等降调节方案注射时间长、用药多、卵巢过度刺激等明显弊端来说，ppos方案更安全、用药更少、注射痛苦少、费用低、用药时间短、效率高、处理疑难病人的能力更强。        王者级真香现场到底效果如果，案例说了算。王女士第一次促排全军覆没，现在大获全胜。1980年的王女士，多年不孕，2017年检查时发现AMH只有0.92，第一次外院治疗，医生为她采用了拮抗剂方案，取卵6个，但是每个卵子的质量都不是很好，第一次促排全军覆没。2020年6月，经过预治疗后的王女士来到我们医院，翟医生根据她的情况给她使用PPOS方案。促排前不用降调，6月11日王女士月经第三天促排打针。6月13日王女士服用醋酸甲羟孕酮片加打尿促性素10天至6月22日。6月23日王女士取卵，获得8枚高质量卵子。6月27日冻胚移植3个A级胚胎，2个B级胚胎，3个C级胚胎。8月2日，翟医生为她移植了2枚A级胚胎。8月15号移植后14天验孕阳性，恭喜王女士毕业啦！        看完王女士患者的促排过程，是不是王者级真香现场。不光是她，短时间内从无到有，ppos以硬实力获得了不少拥簇者。         但被一哄而上的ppos方案，并不适合每个人！ppos方案适合人群：卵子数量少的患者高龄卵巢储备功能减退的患者反复IVF周期结果不好的患者多囊卵巢综合征患者        这些患者更适合ppos方案，ppos方案让他们整个促排卵过程更简单、更有效、促排卵成功几率更高。当然具体方案的选择，患者还需要听医生的。毕竟医生更专业，更找到适合我们的方案，方案选的对，试管更能事半功倍。        ppos方案这么优秀，缺点有吗？全面介绍，当然ppos方案的缺点介绍不能少。由于该方案使用了孕激素，导致卵泡的发育与子宫内膜发育不同步，所以新鲜促排周期不能移植，需要进行全胚冷冻，后期再进行冷冻胚胎的移植。选择ppos方案，需要冷冻胚胎，这也是重点，大家要记住哦！        好了！所有促排卵方案翟医生为大家介绍完了，想要了解更多促排方案，大家可以翻阅我之前发的科普文章，所有方案的详细介绍全部都有哦！当然您有任何其他问题也可以留言咨询我！"
  },
  {
    "title": "睡眠与试管婴儿的成功率有关系吗？",
    "author": "钟秀芳",
    "content": "试管婴儿手术的女性的受孕情况，是与睡眠质量有关系的，每天同一时间入睡、起床，保证7~8小时的睡眠时间，女性能显著提高受孕能力。据英国《每日邮报》报道，研究656位进行试管婴儿手术的女性的受孕情况，发现了睡眠质量与女性怀孕能力的关系。上海中医药大学附属曙光医院东院生殖医学中心钟秀芳上海中医药大学附属曙光医院东院生殖医学中心钟秀芳 “人们通常认为睡眠只会有利于生育，但研究显示，过量的睡眠会适得其反。”数据显示，每天睡觉7~8小时的女性，试管婴儿受孕率为53%，比每天睡眠多于9小时的女性高25%，比睡眠少于7小时的女性高出15%。 　虽然这项研究仅考察了进行试管婴儿手术的女性，但研究者认为，所有女性在试图受孕前三周开始保持这一睡眠习惯，都会提高她们的受孕率。 　 需要考虑过度睡眠这一因素是否只是生活方式的一种体现。因为，有研究显示，男女的生活方式，包括饮食、锻炼和压力，对生育能力都有很大的影响。而过度睡眠会导致不规律的生活方式，从而影响生育能力。"
  },
  { "title": "", "author": "", "content": "" },
  {
    "title": "试管婴儿流程",
    "author": "贺艳坤",
    "content": "由于自然月经周期的长短因人而异，同一患者不同周期也存在差异，所以不易安排取卵时间，而且自然周期中只有一个优势卵泡发育，受精后只能形成一个胚胎，而移植一个胚胎的妊娠率是很低的。所以需要采用控制性超排卵来增强与改善卵巢功能，以达到不受自然周期的限制、获得多个健康卵子的目的，提供多个胚胎移植，并尽可能使黄体发育与子宫内膜功能同步。本生殖中心试管婴儿进行的步骤如下：湘潭市中心医院生殖与遗传中心贺艳坤\r\n                 \r\n                \r\n                1.当生殖中心门诊排除禁忌症，确认适应证后，持医生开出的试管婴儿登记卡来门诊7楼登记室登记，并备好三证（双方身份证、结婚证、准生证）交登记室护士查验。\r\n                2.根据医生开出的化验单，完善试管婴儿的前期检查，并尽快将结果交登记室护士。\r\n                3.进入周期前夫妇尽早安排时间来中心听试管婴儿前宣教课。（每周六上午10-12点）。\r\n                4.通常于月经的20-21天，来中心行试验移植，根据患者病情，使用控制性超排卵方案。\r\n                5. 控制性超排卵：一般是先用GnRHa使体内FSH和LH降调，再施与HMG或FSH排卵药物，刺激卵巢中的卵泡成长，依据患者对药物的反应性调整药物使用剂量，患者的年龄及药物的使用剂量不同，所获得的卵子数亦不同。\r\n                6.  监测卵泡：为评价卵巢刺激效果与决定取卵时间，须根据医嘱按时来门诊七楼复诊（一般在上午9点前），利用阴道B超来监测卵泡大小，并配合做血激素检查，调整用药量。当一至二个以上的卵泡直径大于1.8cm，且1.4cm以上的卵泡数与E2值相当，便可注射人绒毛促性腺激素（hCG），促使卵泡成熟。在注射hCG后34~36小时取卵。\r\n                7. 取卵：取卵方式一般选择在注射镇痛药下或静脉麻醉下经阴道B超引导，将取卵针穿过阴道穹窿，直达卵巢吸取卵子，并立即在显微镜下将卵子移到含胚胎培养液的培养皿中，置37 °C的培养箱中培养。\r\n                8. 取精：精子取出的时间与取卵的日子为同一天。取精前洗净双手，用手淫法留取精液。所给的小杯是无菌的，留取时不要触摸杯缘及杯内。取出的精液采用上游法或Percoll密度梯度离心法处理。\r\n                9. 体外受精：取卵后4~5小时将处理后的精子与卵子放在同一个培养皿中，共同培养18小时后，可在显微镜下观察受精情况。若精子质量太差，无法自然受精，则必须以显微注射法强迫受精 (参考卵细胞浆内单精子显微授精)。\r\n                10.胚胎移植：受精卵在体外培养48~72小时可发育到8~16细胞期胚胎。此时依据患者的年龄、曾经怀孕与否以及胚胎的质量，决定移植胚胎的数目，多余的胚胎可冷冻保存。胚胎移植不需麻醉。目前多在受精后2~3天移植胚胎。\r\n                11.胚胎移植后补充激素：目前多采用注射法给予黄体酮支持黄体。\r\n                12.胚胎移植后第14天验晨尿及血HCG确定是否妊娠。　妊娠后28天，B超检查胎儿数及胚胎着床部位。"
  },
  {
    "title": "第一代试管婴儿与第二代试管婴儿有什么区别？",
    "author": "陶欣",
    "content": "第一代试管婴儿与第二代试管婴儿有什么区别？很多人会觉得试管婴儿技术像iPhone那样一代比一代强，但第一代试管婴儿技术和第二代试管婴儿技术其实是并列的，是精子卵子在体外的两种不同受精方式。中山大学附属第三医院生殖医学中心陶欣       我们打个比方，前者是“自由恋爱”，后者是“拉郎配”。　　第一代试管婴儿：精卵自由恋爱，自己选择　　就是把精子和卵子放到一起，让他们自由选择、结合，而且只有最强壮的精子才能穿过卵子的透明带与卵子结合。　　第一代试管婴儿适应症：女方双侧输卵管阻塞、缺如；输卵管手术史（如宫外孕、积水）等输卵管功能丧失；盆腔粘连松解术、输卵管复通术后1年未孕者；难治性排卵障碍；卵巢储备低下；子宫内膜异位症等。　　第二代试管婴儿 ：父母之命，媒妁之言　　第二代试管婴儿适用于特别的人群，例如精子数量很低、精子活力很差，甚至是无精症通过睾丸/附睾取精的人群。　　如果让他们的精子跟卵子自由结合会比较困难，这时就需要胚胎学家伸出援手了，胚胎学家会在高倍显微镜下挑出最好的那条精子，把它吸到注射针里，然后把精子注射到卵子里面去。　　而这个操作是非常微细的，需要快速、准确，又要保证精子、卵子、胚胎的安全，所以这对胚胎实验室的要求特别高，才能给他们提供非常高品质的生活环境。       以上就是关于“第一代试管婴儿与第二代试管婴儿有什么区别？”的介绍，更多问题可在线咨询~"
  },
  {
    "title": "试管婴儿生男孩多还是女孩多？能选性别吗？",
    "author": "孙丽",
    "content": "试管婴儿是很多不孕不育夫妇的选择，而以下这些关于试管的问题也是他们非常想要知道的，一起来了解一下~中山大学附属第三医院生殖医学中心孙丽　　1、试管婴儿生男孩多还是女孩多？能选性别吗？　　试管婴儿出生的孩子和自然受孕出生的孩子在性别比例上基本相同。我国相关法规禁止非医学需要的胎儿性别选择。　　2、第三代试管婴儿更先进吗？　　不是。第一代、第二代、第三代试管是民间通俗的叫法，实际上是适应症不同而已。第一代试管主要解决女性因素不孕症（输卵管阻塞为主）；　　第二代试管主要解决男性因素不孕症（男性严重少、弱、畸形精子症）；　　第三代试管即胚胎种植前遗传学检测（PGT），用于夫妇有单基因遗传病的情况（例如地中海贫血、色盲等），在胚胎移植前进行基因诊断，避免有遗传缺陷的胚胎移植，避免遗传性疾病遗传到下一代。　　3、试管婴儿移植1个胚胎，还是2个胚胎好？　　如果移植囊胚，移植1个好，如果移植第3天胚胎，也可考虑移植2个。一般您的主管医师会根据您的情况，给出适合您的建议。　　我中心单囊胚移植成功率可达60%以上，而且单囊胚移植是国际辅助生育治疗大趋势。对于体型瘦小、有剖宫产史、疤痕子宫、宫颈内口松弛等患者，不管第3天胚胎还是第5天囊胚均建议单胚胎移植。双胎风险高，单胚胎移植可以降低流产、早产风险和妊娠期并发症。　　4、试管婴儿能避免宫外孕吗？宫外孕风险高吗？　　试管婴儿不能完全避免宫外孕风险，大约有2%-4%的发生率，囊胚移植可适当降低宫外孕风险但不能完全避免风险。　　5、如果第一次做试管不成功的话，再做第二次试管成功率有多高？　　每位病人情况不同，第一次失败后医生会参考第一次的治疗方案进行改进，以制定更适合您的治疗方案，同时评估您再做第二次试管成功率。　　注意！选择试管婴儿助孕，一定要选择正规机构,祝所有求好孕的家庭早日圆梦~"
  },
  {
    "title": "试管助孕期间该如何饮食。",
    "author": "王桂芳",
    "content": "其实，对于大多数人，正常饮食即可，可参照中国居民膳食指南：食物多样，谷类为主；多吃蔬果、奶类、大豆；适量吃鱼、禽、蛋、瘦肉；吃动平衡、健康体重；少盐少油、控糖限酒。仅在试管助孕期间的某些治疗节点，以及某些特殊人群则需要一些特别饮食，要点如下：1试管婴儿治疗前期的饮食要点合理膳食，均衡营养，控制正常的血糖、血脂及胰岛素水平是“养卵工程”的第一步。对于肥胖、胰岛素抵抗、代谢综合征、多囊卵巢综合征，尤其有代谢异常高风险的多囊卵巢综合征患者，饮食原则是“少油少盐多运动、减重控制血糖和血脂”。可选用低血糖生成指数的食物，比如全谷类、薯类、杂豆类、蔬菜水果类和奶类。尽量避免摄入酒精和饮料，减少饱和脂肪酸和反式脂肪酸食品。2促排卵期间的饮食要点促排卵期间由于大量卵泡发育，卵巢体积会进一步增大，可能压迫周围肠管，引起下腹不适，此时饮食建议增加膳食纤维摄入量，促进胃肠蠕动，保持大便通畅。期间需要避免剧烈运动，以免导致卵巢扭转引起急腹症。3取卵后的饮食要点卵泡数目较多的患者取卵后会有卵巢过度刺激的风险，比如出现腹胀、腹水、卵巢体积增大、胸闷、恶心呕吐，少尿等症状，取卵后除了避免运动及体位突然改变外，更加需要高蛋白和利尿饮食，比如蛋白粉、鸡蛋、牛肉等富含蛋白质食物；多饮汤水，比如冬瓜汤、椰子水、含有电解质的饮料等。对于其他患者，取卵当日或随后几日可能有少许腹部不适，可进食易消化的食物，保持大便通畅。4胚胎移植前后的饮食胚胎移植前的饮食没有特殊，按照膳食指南推荐的饮食要点即可。胚胎移植后建议进食易消化吸收的食物，保持大便通畅，避免因便秘诱发宫缩，此外，建议保持平和心态，正常生活，避免过度劳累和焦虑情绪。"
  },
  {
    "title": "试管婴儿的“误区”",
    "author": "李丽娟",
    "content": "经常接待到这样的患者，一来就跟我说“医生，我们想生个龙凤胎，给我们做试管婴儿！”每次面对这样的患者，我真不知道该说些什么好。昆明市第一人民医院生殖中心李丽娟    首先，大家要明白，试管婴儿不是你想要做成什么就会是什么，我们国家是有规定的，除了有些遗传性疾病必须做植入前诊断，其他是不允许做性别选择的。    其次，试管婴儿的成功率目前还没到百分之百，平均水平也就在40%-50%。一般第一次做试管婴儿的女方年龄小于35周岁的可以放2个胚胎，年龄大于35周岁或者第一次不成功而再次行试管婴儿的可以放3个胚胎。也就是说，做了试管婴儿后，差不多有一半的人能怀孕，有可能是3个，也有可能是2个，还有可能是1个，当然怀多胞胎是必须要减胎的。剩下一半的人连单胞胎都没机会怀上。所以不能指望做试管婴儿来生龙凤胎。    还有最重要的还有一点，做试管婴儿是有适应症的。试管婴儿的适应症包括以下几点：    1、女方各种因素导致的配子运输障碍：包括双侧输卵管阻塞、输卵管缺如、严重盆腔粘连或输卵管手术史等导致输卵管功能丧失者。    2、排卵障碍：难治性排卵障碍经反复常规促排卵治疗或结合宫腔内人工授精技术治疗仍未获得妊娠者。    3、子宫内膜异位症：子宫内膜异位症导致不孕，经常规药物和/或手术治疗及宫腔内人工授精技术治疗仍未获妊娠者。    4、男方少、弱、畸精子症：男方少、弱、畸形精子症或复合因素的男性不育，经宫腔内人工授精技术治疗仍未获妊娠者，或男方因素严重程度不适宜实施宫腔内人工授精者。    5、免疫性不孕：反复宫腔内人工授精或其他常规治疗仍未妊娠者。    6、不明原因性不孕：反复宫腔内人工授精或其他常规治疗仍未妊娠者。    以上几条必须符合其中一条才可以做试管婴儿。因此，在到医院就诊前大家最好对试管婴儿的适应症有一个了解，以免闹出笑话。"
  },
  {
    "title": "试管婴儿不是万能的",
    "author": "何学酉",
    "content": "全世界第一例“试管婴儿”路易丝·布朗，于1978年7月25日在英国的兰开夏奥德姆医院诞生，这是人类生育史上的一个伟大奇迹。这也引起了世界各国科学家的关注，此后，许多国家纷纷效仿，“试管婴儿”也日渐风靡。全世界的“试管婴儿”技术从无到有，为无数个不孕症家庭带来了福音。但是，“试管婴儿”也是很“挑剔”的，患有哪些疾病的人才可以考虑用“试管婴儿”的方法来怀孕呢？（一）输卵管病变1、输卵管梗阻、严重输卵管粘连、积水，经手术治疗无效或估计无法恢复输卵管功能者。2、先天或继发性输卵管缺失或输卵管绝育术后无复通可能。3、其他造成输卵管“拾卵”障碍。（二）排卵障碍反复未破裂卵泡黄素华，药物诱发排卵无效以及多囊卵巢综合征促卵泡发育不理想，难以控制卵泡发育数。（三）子宫内膜异位症子宫内膜异位症合并不孕或者经其他辅助治疗受孕无效者。（四）男性因素少精、弱精或精子畸形率较高，男性精液量少，质量差时可人工挑选优质精子。（五）先天性疾病一些先天性子宫颈疾病或者子宫颈损伤。（六）生殖功能储备女性因疾病治疗或其他原因有可能损害卵巢功能时，可进行冷冻储存。（七）免疫性不孕免疫性不孕及其他原因不明的不孕。现在很多人以为做试管像买东西一样，给钱就可以拿货，不想治疗，或者治疗少有一点难度就想着做试管。却忽略了最关键的部分：1、高龄绝对不是“试管婴儿”的适应症！2、“试管婴儿”可以百分之百解决卵子和精子不能相遇的问题，却不能解决卵子、精子的质量问题。3、“试管婴儿”的成功率并没有那么高，并不是只要有金钱做保障就可以成功。受精卵质量不佳自然会增加试管失败的几率。我们只看到试管婴儿在女明星中多受青睐，很多高龄明星及普通民众都认为：有了试管婴儿，孕龄可以无限期推迟。试管婴儿成功率的关键是女性的年龄，随着年龄的增长，女性卵巢内卵泡数量减少，卵母细胞质量也会下降，而质量的下降尤为影响胚胎等级。高龄患者“试管婴儿”成功率较低。我们现在更提倡自然受孕，夫妻双方最好同查同治。综上，“试管婴儿”不是万能的，不能过度依赖它，适龄生育、健康自然受孕才是王道。"
  },
  {
    "title": "试管婴儿的成功率到底有多高？多囊患者可以试管么？",
    "author": "葛明晓",
    "content": "试管婴儿成功率是不孕不育患者非常关心的事，然而社会上流传着不少“包怀孕”、“包生男孩、龙凤胎、双胞胎”的广告，引起了不少朋友对试管成功率的误解。中山大学附属第三医院生殖医学中心葛明晓　　要知道试管婴儿成功率和患者的身体状况息息相关，就算是国内最权威的生殖医院也不会对患者做出“百分百成功”这样的保证。所以朋友们对这类广告要提高警惕！　　那么，试管婴儿的成功率到底有多高呢？　　试管婴儿术后妊娠率平均约为50%，但随着年龄的增长，成功率会下降。30岁以前成功率约为60-70%，30-35岁，大约是50%，40岁以上可能到30%左右，而44岁以上成功率就下降到20%左右了。　　这与胚胎的质量、卵子的质量等有关。年龄大，卵子质量老化，胚胎质量差，胚胎数量少，便会影响妊娠成功率。　　多囊患者可以直接做试管么？　　因为多囊卵巢综合征的病人，是由于排卵功能障碍才引起的不孕不育，所以，建议可以先检查卵巢功能是否正常、雄性激素是否增高。　　若是经过调经、促排治疗，能够正常排卵，一般可以先选择自然受孕，若是不能恢复正常排卵，就要进行输卵管造影检查，若是输卵管至少有一侧通畅，可以进行人工授精，若是双侧堵塞，可直接进行试管助孕。　　所以，对于多囊卵巢综合征的病人，不要刚一诊断就想着去做试管婴儿，建议先促排卵治疗，能够自然怀孕是最好的。　　哪些人群需要通过试管怀孕？　　备孕的夫妻，若发现以下问题，需要考虑做试管婴儿：　　（1）双侧输卵管阻塞　　（2）盆腔粘连　　（3）子宫内膜异位症　　（4）多囊卵巢综合征（反复促排卵、3次以上人工授精失败）　　（5）严重少、弱、畸形精子症　　（6）无精子症（经睾丸活检找到精子者）　　需要提醒的是，如果夫妇正常备孕半年没有怀孕，就应该到医院做有关检查，如男方查精液常规，女方检查性激素、卵巢储备功能AMH，妇科超声检查卵巢情况、排卵监测、输卵管通畅情况等。"
  },
  {
    "title": "试管促排之拮抗剂方案",
    "author": "翟志瑾",
    "content": "大家还记得翟医生今年上半年那个高龄移植成功案例吗？那个从十年不孕到喜获单胎逆风翻盘的余女士吗？在我之前的文章中专门写过一期！        2020年5月初，我接收了一名10年未孕的高龄患者余女士。一系列的检查结果显示，余女士存在高龄、原发性不孕、卵巢功能差、既往助孕治疗中胚胎质量欠佳等问题，老公还患有弱畸精子症，但好在她的子宫内膜条件不错。于是我作为她的主治医生，根据余女士的身体情况，建议她采用拮抗剂方案进行促排，并进行鲜胚移植。案例中，余女士采用的是试管婴儿促排卵方案中的拮抗剂方案，下面我们就给大家科普一下关于拮抗剂方案的知识吧。        拮抗剂方案是什么？拮抗剂方案是指不进行垂体降调，而是使用GnRH-Ant来抑制LH早熟峰的一种促排卵方法。从月经的第6天或者卵泡达到12mm开始注射拮抗剂GnRH，注射到破卵前停止，卵子发育接近成熟后，使用HCG破卵，夜针后36小时取卵。拮抗剂方案也被称为温和刺激方案，取卵的平均天数相对长方案、常规短方案都要少，但是比微刺激方案要多。        临床上有很多多囊患者也采用拮抗剂方案，而且更安全！根据拮抗剂方案的内容，我们不难发现，拮抗剂方案是多囊卵巢综合征患者的助孕良方——多囊患者用拮抗剂方案促排，安全性更高，没有过激反应，可以减少卵巢过度刺激综合征的发生，提高多囊卵巢综合征患者试管治疗的安全性！        除此之外，拮抗剂方案还有其它很多优缺点。拮抗剂方案的诸多优点：可以有效抑制早发的LH峰，防止卵泡早排；不抑制卵巢，激素用量中等，没有低雌激素症状；周期短，用药少，费用低，起效快，应用方便灵活；拮抗剂方案也有缺陷，不可盲目选择：缺少时间计划性，月经到来就必须马上开始治疗，容易将取卵、制作胚胎时间拖到周末或节假日，影响效率；没有卵巢抑制，面对内异症、腺肌症、巧囊、子宫肌瘤等疾病效果并不理想；卵泡同步性差，高龄患者和卵巢低反应者的卵泡期较短，很容易因为卵泡发育不同步而导致获卵数明显减少。拮抗剂方案适用人群：拮抗剂方案基本可以适用于所有类型的患者，但对一些特定的情况会有更好的效果。除了之前提到的适用于●多囊卵巢综合征患者，还适用于以下情况：●高龄患者●卵巢早衰患者●卵巢储备功能低下●卵巢反应不良●卵巢过度刺激综合征高风险患者。        我们开篇介绍的案例中，余女士就是这样的情况：高龄、卵巢功能差，但子宫内膜条件好，因此翟医生为余女士制定了拮抗剂方案，事实证明“对症下药”很重要~拮抗剂方案注意事项拮抗剂方案要特别注意预处理环节。在促排过程中需要及时严密监测激素变化和卵泡的生长情况，及时添加拮抗剂。基于拮抗剂对黄体功能的影响，使用拮抗剂方案促排移植后需要加大黄体支持力度。        还是那句话每一个促排方案都有各自的优缺点、更适用的人群、和特定的注意事项不可以自己盲目选择的与其纠结哪个方案更好不如听医生的建议选择适合自己的毕竟“对症下药”很重要！"
  },
  {
    "title": "什么是试管婴儿？",
    "author": "石礼红",
    "content": "上海同济试管婴儿  2017-08-29体外受精 — 胚胎移植（IVF－ET)，俗称“试管婴儿”。是将不孕夫妇的精子和卵子取出，在体外完成受精和胚胎的早期发育，然后将早期胚胎放回母亲子宫内，使其继续发育，生长直至足月分娩。 试管婴儿手术分类根据体外受精方式不同，分成：一、以女方因素为主的常规体外受精－胚胎移植  IVF （ 俗称第一代试管婴儿）主要适用于：  1各种原因导致的输卵管不通或功能障碍  2盆腔、输卵管黏连   3宫外孕输卵管切除   4输卵管结扎术后   5排卵障碍 6子宫内膜异位症  7 男方少、弱精子症   8不明原因的不育 9 免疫性不孕  二、以男方因素为主的卵胞浆内单精子显微注射  ICSI （俗称第二代试管婴儿）ICSI适应症：(男方因素)  1严重的少、弱、畸精子症   2梗阻性无精子症   3生精功能障碍（排除遗传缺陷疾病所致）   4免疫性不育   5常规体外受精失败   6精子顶体异常  三、适用于夫妇双方或一方患有遗传性疾病的情况的PGD(胚胎种植前遗传学诊断):（俗称第三代试管婴儿）试管婴儿诊治流程1. 在门诊一楼挂号后，到四楼生殖中心就诊2、医生明确诊断,指导化验，期间如有疑问可以寻求中心前台护士帮助3、 患者完善术前化验检查，其中部分检查需要空腹，因此，检查当天需要空腹。4、化验正常并齐全后，再次复诊，准备好身份证、结婚证原件及复印件，携带所有的术前检查报告来中心前台核对身份、登记建号、签署知情同意书5、拟定用药方案进入试管婴儿治疗周期试管婴儿术前检查项目女方：月经第三天抽血查内分泌(FSH、LH、E2、T、PRL)、血常规、肝肾功能、乙肝二对半、丙肝抗体、血型、HIV抗体、RPR、出凝血系列、B超检查，染色体检查，经净后化验白带常规、支原体、衣原体和淋球菌培养、尿常规，宫颈刮片。男方：乙肝二对半、丙肝抗体、血型、HIV、RPR，染色体，精液常规，支原体、衣原体培养。如果结果异常需要复查2-3次，精液异常者还需进行生殖器B超和内分泌检查。试管婴儿治疗过程：垂体降调使用促性腺激素释放激素类似物（GnRH-a或GnRH-anta），切断下丘脑对垂体的控制。降调可以将垂体分泌的内源性FSH和LH降到基础值以下。目的是避免促排卵过程中LH对卵泡发育的影响，提高卵子质量；避免LH诱发排卵，可以更好控制卵泡成熟时机。控制性超促排卵使用促性腺激素，主要是卵泡生成素，促进卵巢内卵泡发育，以期获得8-10枚卵泡。期间要定期使用超声扫描卵巢，根据卵泡情况调整药量。注意事项：注意保暖,防止感冒，饮食应清淡,忌油腻,避免腹泻.女方注射促卵泡发育针后5~6天时,男方体外排精一次,以保证取卵当天能得到最有活力的精子。常用药物：促性腺激素类：丽申宝、普利康、果纳芬这种药物是包括多种成分的FSH(卵泡刺激素)，可以直接刺激卵巢产生多个卵子听清医嘱，认真执行，准时复诊，定时用药，剂量准确hCG注射hCG：俗称夜针(为促卵泡发育治疗的最后一针)hCG和LH有相同亚基，注射后和LH一样可以诱发卵泡的成熟、排卵。hCG肌肉注射35-36小时左右是取卵的时机       1.宣布夜针后,停用促卵泡药       2、护理人员根据手术先后顺序交代夜针注射时间,地点指导术前注意事项:需配手术用药、手术费的交纳、男方精液的术前准备等试管婴儿主要环节及注意事项：监测排卵:为评价卵巢刺激效果与决定取卵时间,须利用阴道B超来监测卵泡大小,并配合抽血清激素,调整用药量.当卵泡数与血清雌激素水平相当时,便可注射绒毛膜促性腺激素(HCG),促使卵泡成熟.在注射HCG后34~46小时取卵.取卵最常见的取卵方式是经阴道B超引导下,将取卵针穿过阴道穹隆,直到卵巢吸取卵子,并立即在显微镜下将卵子移到含培养液的培养皿中,置37摄氏度的培养箱中培养. 取精:精子取出的时间与取卵的日子为同一天.取精前洗净双手,用手淫法留取精液.所给的小杯是无菌的,留取时不要触摸杯缘及杯内.取出的精液采用上游法或Puresperm的密度剃度离心法处理.取卵后用药根据需要取卵后当天注射保胎药，一般是黄体酮8０ｍｇ肌肉注射每日一次或雪诺同（黄体酮阴道缓释凝胶）每日一次阴道塞药同时口服地屈孕酮片每日三次、每次一片。取卵后观察取卵日术后可能有轻微腹痛,少量阴道血性分泌物.加以观察.（如有剧烈腹痛，阴道出血或发热症状,应及时妇科就诊．）体外受精:取卵后4~5小时将处理后的精子与卵子放在同一的培养皿中,共同培养18小时后,可在显微镜下观察受精情况.移植手术:取卵后第3天是移植日移植当日可以进食7:30医院门诊挂号后到四楼生殖医学科就诊决定当天可移植后开始喝水500毫升    注意：膀胱充盈对移植很重要！胚胎移植受精卵在体外培养72小时可发育到8细胞期胚胎,此时依据患者的年龄,曾经怀孕与否及胚胎的质量,选择2个质量最好的胚胎移植回子宫.推迟胚胎移植时间,对体外培养的条件要求就越高,但推迟移植时间更符合妊娠生理,同时也可通过自然筛选淘汰劣质胚胎,可提高妊娠率,降低多胎率.胚胎移植后补充激素:  目前我们多采用注射法给予黄体酮支持黄体.    胚胎移植后14天,可抽血确定是否妊娠.移植术后(移植后注意事项)移植后继续注射黄体铜针,每次80mg,或遵医嘱，但不能停药,直到尿检HCG日和血HCG（移植后两周）,确定是否怀孕，假如您怀孕了恭喜您，您将遵医嘱继续用药。如果您在外地请将测试结果及时反馈本生殖中心    联系电话:021-66111732或手机13621916063怀孕后注意事项1怀孕后在医生指导下继续用药，移植后四周来院做B超,观察胚胎数目,胎儿发育情况2排除异常情况:腹胀,腹痛,恶心,少尿等症状,及时与医护人员联系或来院就诊3警惕:卵巢过度刺激,卵巢扭转以及宫外孕的发生4已确诊怀孕,在孕18－20周来我院进行超声检查,了解胎儿发育情况，不能来院者,请当地检查B超,并来电或来信,传真告知我们检查结果，宝宝出生后请来电或来信,传真及时告诉我们宝宝的出生数量，出生日期,出生方式,性别,体重等情况。5由于孕期存在一定风险,如宫外孕或流产等异常情况及时与我们联系8.实施辅助生殖技术前需签署以下知情同意书体外受精--胚胎移植（IVF--ET)治疗知情同意书 卵胞浆单精子显微注射（ICSI）治疗知情同意书 多胎妊娠减胎术知情同意书 IVF－ET技术多余胚胎处理知情同意书 胚胎冷冻、解冻知情同意书冷冻胚胎逾期处理知情同意书 随访知情同意书睾丸、附睾穿刺活检知情同意书 9.复诊注意事项：1.试管新鲜周期术后,至少3次月经来过后再来复诊,2.请保留离院生殖编号,有利于复诊时查找病历档案.3.新鲜试管周期术后,冷冻移植或做第二,三周期的患者请在上午复诊.我们安排专科"
  },
  {
    "title": "试管胚胎移植过程",
    "author": "杨峰",
    "content": "一、胚胎移植手术简介和注意事项胚胎移植前的指导早餐要清淡。双方不要用香水或其它有气味的化学物品。在计划胚胎移植日上午7：30来院挂号并到达生殖中心，以保证你们夫妇在移植之前办好一切手续和开始膀胱充盈。移植前医生会向你们夫妇解释胚胎的情况、决定移植胚胎的数目、是否需要冷冻、剩余胚胎的处理，并签名以示告知。好大夫工作室其他好大夫在线小编胚胎移植过程护士会协助你在手术台上摆好体位。通过超声指引，医生将会通过一个专用导管将胚胎置于你的子宫内。胚胎移植后，你将会被安排到休息室休息20分钟左右。胚胎移植后的指导稍事休息2-3天后，你可以正常生活和工作。在测定是否怀孕以前避免激烈运动。如果妊娠试验是阳性的话，你还是得继续避免激烈运动。胚胎移植后12天请到门诊二楼抽血检查是否怀孕，报告出来后请到生殖中心告诉医生结果以便告知下一步的用药。有些患者会感到腹胀或盆腔不适，如果严重或逐渐加重，请及时就诊，以便发现严重的并发症，及早得到治疗。所有药物的使用都必须听从中心医生的建议。在妊娠试验之前避免阴道性交。如果妊娠试验阳性，在超声检查之前禁止性生活。在取卵当日，你开始用药物支持黄体功能，在没有医生的建议之前请不要随意停用这些药物。二、妊娠检查在胚胎移植的12天后，请你在早晨空腹抽血查HCG，以确定是否怀孕，一般2小时左右就能看到结果。有的患者还被要求于48小时后再复查一次血HCG，以判断胚胎发育是否正常范围。如果没有怀孕，你得停止黄体酮和雌激素药物。如果你怀孕了，2周后，即怀孕45-50天左右（从您的取卵日往前推14天，也就是您的末次月经）到医院进行B超检查，以确定您是否临床妊娠。通常情况下，我们建议您来我院进行B超检查，如果您在当地医院检查，请将您B超检查的结果寄给我们。地址：上海市普陀区新村路389号1号楼4楼。联系人：上海市同济医院生殖医学科护士长。"
  },
  {
    "title": "哪些患者适合做试管婴儿",
    "author": "黄蓉",
    "content": "试管婴儿简介深圳市人民医院生殖医学科黄蓉试管婴儿是将夫妇双方的精子和卵子在体外培养, 获得的胚胎移植入子宫，以达到受孕目的的一种辅助生育技术。分为常规试管婴儿和卵胞浆内单精子注射。哪些人适合做常规试管婴儿1.输卵管因素：女方因各种因素导致的双侧输卵管阻塞、双侧输卵管缺如、严重的盆腔粘连或输卵管手术史等输卵管功能丧失者。2.排卵障碍：难治性排卵障碍经反复常规治疗，如反复诱发排卵或结合人工授精治疗3～6个周期未妊娠者。3.盆腔子宫内膜异位症：盆腔子宫内膜异位症（内异症）导致不孕，经常规药物、手术治疗或促排卵结合人工授精3～6个周期仍未妊娠者。4.男方因素：男方轻中度少、弱、畸形精子症，人工授精治疗3～6周期未妊娠者；或男方重度少、弱、畸形精子症者。5.免疫性不孕：免疫性不孕经人工授精3～6个周期未妊娠者。6.不明原因不孕：不明原因不孕经人工授精治疗3～6个周期未妊娠者。哪些人适合做卵胞浆内单精子注射（ICSI）1.严重的少、弱精子症，至少2次以上精液检查符合以下任一标准者：（1）重度少精子症，精子浓度<5×106/ml；（2）重度弱精子症：前向运动（PR）率<10%2.无精子症：3.既往IVF受精失败史或者IVF低受精率。4.精子顶体异常5．冷冻后的少弱精哪些情况不能做试管婴儿1.男女任何一方患有严重的精神疾患、泌尿生殖系统急性感染、性传播疾病（包括艾滋病、淋病、梅毒、生殖道沙眼衣原体、尖锐湿疣、生殖器疱疹）。2.男女任何一方患有严重常染色体显性遗传病，或男女双方都患有相同的常染色体隐性遗传病，或男女任何一方患有多基因疾病且属高发家系成员。3.任何一方接触致畸量的射线、毒物、药品并处于作用期。4.任何一方具有吸毒等严重不良嗜好。5.女方子宫不具备妊娠功能或严重躯体疾病不能承受妊娠。本文系黄蓉医生授权好大夫在线（m.haodf.com/touch）发布，未经授权请勿转载。"
  },
  {
    "title": "试管婴儿须知",
    "author": "方媛媛",
    "content": "试管婴儿-体外受精胚胎移植须知（仅供参考）中国医科大学附属盛京医院辅助生殖中心方媛媛 一、详细过程介绍 （一）首先要与医生沟通您是否需要“试管婴儿”助孕 （二）三证：准备结婚证、夫妻双方的身份证（院方查验原件、保留复印件），及街道或乡计划生育部门出具的未育证明或二胎指标（院方保留原件）。 （三）女方需要检查以下内容：内分泌六项（要求经期3~5天或经前一周化验）、血常规、血型、尿常规、凝血四项、血沉、优生优育四项、肝炎病毒、HIV、RPR、TPPA、肝功、肾功；心电图、宫颈TCT检查、宫颈分泌物衣原体、淋菌培养等。结果半年内有效。 （四）男方需要检查以下内容：精液化验（禁欲3-7天）如结果异常需要复查.血常规、血型、尿常规 肝炎病毒、HIV、RPR、TPPA、尿道分泌物支原体、衣原体、淋菌培养等，结果半年内有效。如男方精液化验结果异常,还需做男性内分泌化验,生殖器彩超检查甚至染色体检查经过上述检查未发现禁忌证的夫妻，即可进入治疗周期。 （五）促排卵1、促排卵药物一般在来月经2~3天开始注射,大概要注射10天左右(可带药回家注射), 期间遵照医生安排及时来医院做B超复查或验血检查.2、防止卵泡排掉的药物因药物的不同,开始给药的时间也不同,目前有3种常见的给药方式:①来月经前一周开始用药；②与促排卵药同时用；③卵泡长到一定大时开始用，医生会根据您的具体情况进行安排。 （六）促进卵子最后成熟当B超检查发现卵泡发育到足够大时，当天停止注射促排卵针，而改为晚上9点左右（具体时间由医生决定）注射HCG5000~10000IU促进卵子最后成熟,并于注射HCG36小时进行取卵。 （七）取卵 (男方同日取精)1、取卵日晨夫妻双方一同来院,女方在B超下经阴道穿刺取卵，术前半小时口服止痛药，手术损伤小，20分钟左右即可完成，故无须恐惧。取卵当天开始注射黄体酮，具体遵医嘱。取卵日带夫妻双方身份证、结婚证原件。2、女方取卵日丈夫同时前来取精。（具体要求见后页） （八）精卵结合培养2-3天 （九）胚胎移植(同时冷冻剩余胚胎)如卵子受精并能分裂，于取卵后2-3天将胚胎送回子宫，即胚胎移植。此过程完全无痛苦，我们会为您选择最好的胚胎送回子宫.年龄35岁以下移植2个，满35周岁移植3个胚胎,剩余的胚胎会根据您的意愿进行处理,冷冻或丢弃。胚胎移植后卧床休息4~5小时,可随意翻身，可起床排尿，半小时后可离床活动，避免性生活半个月。 （十）移植14天后来院化验是否妊娠移植后要继续用药(注射黄体酮)，第14天来本中心复查，确认是否妊娠。 二、男方须知1、请在女方月经第8天或遵医嘱最后排精一次，然后禁欲，直至取卵日，精液存留时间过长或过短均会影响精子质量,一般5-8天最佳。2、来取精前，请在家做好外阴、阴茎的清洗。采集精液前请用清水洗净双手，然后手淫法留取精液，您用的取精杯为消毒过的无菌杯，留取时请不要触摸杯缘及杯内。请不要使用可能影响精子质量的物品如避孕套\\油等.3、如果担心手淫采精困难，建议进入治疗周期前应先练习采集，以免临时紧张。如仍有困难,请提早与医生沟通,商议解决办法。 三、有关成功率试管婴儿的成功率与患者自身条件密切相关，年轻，卵巢功能正常，子宫正常的患者，其妊娠率为40%左右,根据其具体情况医生将向您交待。 四、附：几点说明1、第一次试管婴儿失败者，三个月后可做第二次。2、试管婴儿的流产率、畸形率与自然妊娠无明显差异。3、胚胎冷冻：如果一个治疗周期得到多个卵，可以在以后的自然周期解冻移植。4、极少数患者可能对促排卵药物出现过敏反应、或发生取卵时出血多、术后发生感染或卵巢过度刺激综合症等。请相信医生会对症处理并热切希望患者及家属予以理解与配合。5、如果有发生卵巢过度刺激综合症高危因素时，为了安全起见可能取消移植,将胚胎全部冷冻保存,留待以后冷冻周期移植。"
  },
  {
    "title": "试管婴儿是在试管里长大的孩子吗",
    "author": "田莉",
    "content": "随着人们生活节奏的加快，门诊越来越多的不孕症患者会听到试管婴儿这个名词。甚至有很多患者在一开始就诊就提出要求试管婴儿助孕，那么到底什么是试管婴儿，难道真的是在试管里长大的孩子吗。本文就试管婴儿技术做一个简单的介绍。\r\n                试管婴儿，医学术语又叫体外受精--胚胎移植技术，是指从女方的卵巢内取出卵子，在实验室的恒温箱内让它们与男方的精子结合，形成早期胚胎，再将它移植入女方子宫内的助孕方法。恒温箱只是充当了输卵管的功能，让精子与卵子在里面相遇、结合，孩子是在母亲的体内长大的。那么是不是每个人都可以做试管婴儿呢？就目前来看，体外受精技术虽然已经非常成熟，但是终究不能完全等同于自然怀孕，所以做试管婴儿是需要有医学指征的，具体包括以下几点：1.女方各种因素导致的配子运输障碍，例如：输卵管阻塞，宫外孕输卵管切除术后，输卵管通而不畅经过1年治疗无效者等。2.排卵障碍，指自然周期或促排卵周期均发生卵泡未破裂黄素化者。3.子宫内膜异位症，4.男方少、弱、精子症，达不到夫精人工授精精液的要求。5.免疫性不孕，男女任何一方体内存在免疫性抗体，经药物治疗或行人工授精治疗3次未孕者。6.不明原因不孕症。西北妇女儿童医院辅助生殖中心田莉\r\n                从1978年世界第一例试管婴儿在伦敦诞生后，辅助生殖技术就开始了人类不孕不育治疗的新篇章。1992年比利时科学家第一次用卵胞浆内单精子注射技术（第二代试管婴儿）解决了男性不育的问题，诞生了世界首例第二代试管婴儿，中国大陆首例试管婴儿于1988年3月10日在北京大学第三医院诞生。那么，很多人就会问什么是第一代试管婴儿，什么是第二代，是不是级别越高越好，成功率越高呢？当然不是，第一代试管婴儿即常规体外受精-胚胎移植技术，是指精卵自然结合受精后移植入体内，而第二代称为卵胞浆内单精子显微注射术，主要针对于男性不育，例如男性无精子症，严重少、弱精子症等。第三代试管婴儿是夫妻任何一方有染色体异常，那么在受精后进行胚胎植入前遗传学诊断，把染色体正常的胚胎移入母体内。三种方法各自有不同的适应人群，应该根据具体情况选择合适的试管治疗方法。\r\n                随着辅助生殖技术的不断发展，试管婴儿也越来越受到患者的认可和接受。目前，试管婴儿技术不断完善，除了上述的三种试管婴儿技术，还有供精试管婴儿和赠卵试管婴儿，为广大无精子患者和卵巢早衰患者带来福音。另外，生殖冷冻技术不断完善，不仅为广大不孕症患者带来方便，还提高了试管婴儿的累积成功率 。\r\n                目前上述所有技术我中心均已开展，欢迎广大患者前来就诊。"
  },
  {
    "title": "“试管婴儿”技术探秘",
    "author": "周红",
    "content": "1978年7月25日世界第一例“试管婴儿”Louis Brown在英国诞生，她的出生震惊了世界。在随后的近三十年间，“试管婴儿”技术发展迅速，成功率明显提高。1985年我国台湾省出生第1例“试管婴儿”，1986年香港也出生1例。大陆首例“试管婴儿”于1988年3月10日诞生，目前已经十九岁了，聪明、健康。目前，借助“试管婴儿”技术诞生的孩子每年数万余。许许多多各种原因不孕不育的患者通过“试管婴儿”技术圆了自己的生育梦。广西壮族自治区妇幼保健院生殖医学中心周红现在，我们来谈谈“神秘”的“试管婴儿”技术吧。一、什么是“试管婴儿”？“试管婴儿”（test tube baby），是体外受精-胚胎移植技术（IVF-ET）的俗称，目前是世界上最广为采用的辅助生殖技术。“试管婴儿”并不是真正在试管里长大的婴儿，而是从女方的卵巢内取出几个卵子，在实验室里让它们与男方的精子结合，形成胚胎，然后转移胚胎到子宫内，使之在妈妈的子宫内着床、妊娠。一般正常的受孕需要精子和卵子在输卵管相遇，二者结合，形成受精卵，然后受精卵再回到子宫腔，继续妊娠。而“试管婴儿”技术是把本来见不到面的卵子和精子取出体外，受精培养，故可以简单地理解成由实验室的试管代替了输卵管的功能，因而称为“试管婴儿”。二、“试管婴儿”技术适用于哪些人群？尽管体外受精-胚胎移植技术原用于治疗由输卵管阻塞引起的不孕症，现已发现体外受精对由于子宫内膜异位症、排卵障碍、精子异常（数目异常或形态异常）引起的不孕症，甚至原因不明性不孕症都有所帮助。“试管婴儿”技术一般是针对严重不孕患者的一种治疗方法，现在已经越来越多的应用于各种不孕症的治疗中，包括其他方法治疗无效的不明原因不孕。常见的适用人群包括：﹙1﹚ 女方因各种因素导致的配子运输障碍：包括输卵管梗阻，输卵管梗阻或者粘连积水经过手术疏通造口以后仍然不能受孕，手术无法解决的盆腔严重粘连导致输卵管功能不正常，反复宫外孕等等。无论是炎症、结核或子宫内膜异位症导致的输卵管梗阻或蠕动能力差、先天性的输卵管缺如还是宫外孕等原因导致输卵管切除均使精卵无法相遇，“试管婴儿”技术为这些患者架起了一座桥梁。可以说双侧输卵管不通是“试管婴儿”的绝对适应症。﹙2﹚ 排卵障碍。包括多囊卵巢综合征经过反复促排卵治疗无效者，卵泡未破裂黄素化综合征经过治疗无效者等。﹙3﹚ 子宫内膜异位症。子宫内膜异位症对不孕的影响是多方面的：包括输卵管可因异位症而变形、部分阻塞或因粘连而与卵巢表面阻隔；卵巢又可因异位症而移位，引起排卵障碍或黄体功能不足；以及一些免疫方面的影响等等。 ﹙4﹚ 男性少、弱精子症。对于因男性少、弱精子症但无法通过人工授精受孕的夫妇可以实施“试管婴儿”，而对于严重的少、弱、畸形精子症，不可逆的梗阻性无精子症，排除遗传缺陷疾病所致的生精功能障碍，体外受精失败，精子顶体功能异常等的患者，可以选择体外实施卵胞浆内单精子显微注射（ICSI）技术受精。﹙5﹚ 不明原因的不育。﹙6﹚ 免疫性不孕。三、什么人群不适宜“试管婴儿”技术？1、女方有重要的脏器功能异常者，如心脏、肝脏、肾脏疾病等而不能经受妊娠及分娩。2、夫妇的任何一方患有严重的精神疾患、泌尿生殖系统急性感染、性传播疾病。3、女方有卵巢、子宫或乳腺恶性肿瘤者。4、因先天性或后天性因素子宫缺如或严重受损不能接受胚胎着床、生长者等。5、患有《母婴保健法》规定的不宜生育的、目前无法进行胚胎植入前遗传学诊断的遗传性疾病。6、夫妇任何一方具有吸毒等严重不良嗜好。7、夫妇任何一方接触致畸量射线、毒物、药品并处于作用期。四、“试管婴儿”的治疗过程如何：“试管婴儿”技术的过程，辅助生殖中心的医生们均会向前来咨询的不孕不育夫妇介绍。通过与之面谈，共同讨论可供选择的治疗方案，以及提供给他们不育治疗成功率的真实情况。现今由于技术的成熟，总的费用并不高，一个周期的总费用大概是一万多到两万多元，因人而异。体外受精-胚胎移植技术流程大致包括：1、 术前常规检查：明确不孕的病因，了解是否适合做“试管婴儿”。就诊时最好携带过去检查及治疗的资料及证明，以免浪费时间做重复检查。2、 药物诱发排卵：正常状况下，下丘脑-垂体与卵巢的联系通过激素调节，最终导致每个月卵巢仅产生一个卵泡，而为了获得一定数目的卵子，可以通过抑制脑垂体自然的活动，同时使用药物刺激卵巢内产生一定合理数目的卵泡，以获得适宜受精的卵子。这就是“控制性促排卵”。3、 B超监测卵泡发育：超声检查可测定卵泡的成长和数目，每一个卵泡内含有一个卵子。当卵泡足够大时，在超声引导下经阴道取出卵子，男方同时进行精液采集并经过实验室处理。4、 体外受精：卵子收集后放在一种特殊的培养液里，每个卵子在放入培养皿同精子结合以前，需要在显微镜下对其加以检查和确认。同时，来源于新鲜或冷冻精液的精子也需要特别地处理。一般而言，卵子取出后4-6小时进行授精，受精过程的完成大概需12—15小时。授精后第二天，在显微镜下观察，有两个原核和两个极体则认为受精成功，形成合子。成熟卵母细胞的受精率约为65%-80%。对于严重少精症、弱精症、梗阻性无精子症的有效方法是卵胞浆内单精子显微注射受精，它是将单个精子直接注射入卵母细胞浆中，绕过了透明带和卵间隙等环节使之受精。无精症的患者通过附睾或睾丸取精，再进行卵胞浆内显微注射也可以获得自己的孩子。5、 胚胎培养：正常受精卵被移入新鲜培养液中，放入培养箱。通常情况下，授精后22-24小时受精卵分裂为2细胞，授精后36-50小时分裂成4细胞，48-72小时可以观察到8细胞胚胎。没有受精的卵子、退化的卵子、异常受精卵子均予以丢弃。6、 胚胎移植：一般在取卵后第三天到第五天进行胚胎子宫腔内移植。7、 移植后继续用药物支持黄体，一般移植后十四天验尿HCG或验血β-HCG即可以知道是否妊娠了，移植后二十一天左右可以在阴道B超下观察到胚胎以确定临床妊娠。然后在医生的指导下定期监测胚胎生长及发育情况等。五、“试管婴儿”助孕技术的妊娠率及其安全性：可以说，“试管婴儿”助孕技术的妊娠率及其安全性从该技术出现以来至今，一直都是研究的热点。体外受精-胚胎移植技术每一周期的临床妊娠率从过去的25%-30%已经提高到35%-40%，有的辅助生殖中心临床妊娠率可以达到45%-50%左右，相对于正常夫妇每一自然周期行房的自然妊娠率15%-20%左右而言，这是一个很令人振奋的消息。目前，没有数据表明，经过“试管婴儿”技术生育的孩子其先天畸形率有增加，因此，“试管婴儿”技术对于不孕不育夫妇是安全有效的。需要注意的事，由于女性卵巢储备功能随年龄呈逐渐下降趋势，因此，年龄是“试管婴儿”技术不可逾越的“鸿沟”，而高龄夫妇生育的不良妊娠率及后代畸形风险增高，因此，建议不孕不育夫妇应该积极诊治，不要讳疾忌医，当其他助孕方法失败时，及时考虑借助“试管婴儿”技术受孕。本文系周红医生授权好大夫在线（m.haodf.com/touch）发布，未经授权请勿转载。"
  },
  {
    "title": "试管婴儿患者最常焦虑的问题和流程",
    "author": "李晓梅",
    "content": "试管婴儿是个很好的技术，尤其是近些年来的发展，成功率稳定上升，我们很多医生也经历了从有疑问到充满信心地为病人实施助孕，因为毕竟试管花费最高，3万元对于很多农村来的病人是个不少的开销，我们压力也很大，看到很多病人东拼西凑的借钱做试管，如果成功率不高，真是会良心不安的，每一个失败的病人都会让我们有挫败感。所以不需要有什么特别的关系，每一个进试管周期的病人，都是我们特别关心的对象，都是我们的门诊中优先处理和费心最多的人。长久的保持试管最高的成功率是每一个生殖中心的目标。未收录医院生殖医学中心李晓梅 试管的过程比较漫长，但真的没有什么特别痛苦和可怕的事情。在门诊上只要有时间，我会对每一个试管的病人介绍一下试管的流程，询问一下她们担心和顾虑的事情。主要有几个方面： 一、是否有很大的痛苦？对女性是否有很大伤害？ 试管过程中真正的创伤性的操作是取卵，但取卵是在全麻下进行的，手术过程不过几分钟而已，所以不是什么问题了。反而长久的打针对于某些人来说可能是比较痛苦和较难忍受的。所以要做好长期打针的心理准备，如果用常规长方案的话，从降调开始，一直到怀孕后保胎，打针的时间接近2－3个月吧。关于对女性的伤害的问题，主要是集中在促排卵药是否增加肿瘤的发生率？是否加速衰老？ 大剂量的促排卵药物对于卵巢肿瘤和子宫及乳腺肿瘤的关系并没有明确相关关系的报道，但即便如此，随着生殖技术的发展和观念的更新，现在所用的促排剂量已经有所减少，卵泡也不是促的越多越好，新的方案如微刺激和自然周期方案也开始用的比较多了，尤其是对于年龄偏大的病人。 很多人都知道女性一个月只排一次卵泡，试管一下子就取10几个卵，是不是很快卵巢就衰竭闭经了呢？这也是很多人顾虑的问题。实际上在自然的月经周期，虽然只有一个成熟的卵泡排卵，但同时有很多个小卵泡因为没有足够量的促卵泡激素跟着一起死亡了，试管就是用外源的促卵泡激素的让那些本来要闭锁的小卵泡一块长起来，所以理论上不影响整个卵巢的储备卵泡数。 二、试管婴儿技术出生的孩子是否有问题？跟正常的一样吗？ 试管婴儿只是在体外让精子和卵子结合，培养两天就移植回女性子宫了，在这个几天的时间内，受精卵有超强的增殖能力和自我修复能力，移植回子宫的时候还是几个细胞而已，后边的过程就跟自然怀孕一样了。就研究报道追踪试管出生的孩子畸形率跟自然妊娠相比并没有很大不同。所以既然选择了试管，就不需要太顾虑，正常怀孕也有畸形，只是偶发散在的，试管并不增加，怀孕后做正规的产前检查就可以了。 三、试管的流程？ 不用强求自己记住很多，并不复杂，等开始做了就会发现病友太多了，几天时间就能把试管的前前后后了解的很多。 试管前双方的检查：女方需要做全身的相关检查和妇科系统的检查，分别在月经期2－4天，月经干净后2－4天进行。男方需要做精液常规检查和血液化验。 进试管周期：每个病人按不同情况定不同的促排卵方案和助孕技术，比较常用的方案是长方案，短方案，超长方案，拮抗剂方案。方案确定后就按不同的时间开始试管用药了。 监测卵泡和抽血查雌激素变化：促排卵过程中需要隔几天作超声和抽血，以调整用药量，让卵泡长的更理想。 定夜针时间和取卵日：等卵泡足够大之后，就不再促排了，会在晚上8点左右打绒促性素，帮助卵泡成熟，36小时后取卵。 取卵：上午8点左右，全麻下取卵。取卵日开始打黄体酮。 移植：取卵后第一天问受精情况，第二天移植，需要憋尿，超声下移植。 移植后14天查血，就知道是否怀孕的结果了。怀了就得继续忍受打针的痛苦了。"
  },
  {
    "title": "试管婴儿反复失败，警惕女性遗传缺陷",
    "author": "王朝晖",
    "content": "自1978年世界上首例试管婴儿在英国诞生，试管婴儿技术已经走过40余年春秋，为全世界不孕不育夫妇带来了福音，圆了众多不孕家庭生育宝宝的梦想。但是，现实中也有一部分不孕夫妇反复经历着试管婴儿失败的痛苦，他们四处求医、反复各种检查、服用各种药物，但是却难以找到病因或者只能找到一些似是而非的病因。这个时候，我们需要警惕女性遗传性缺陷的可能。在介绍女性遗传性缺陷导致反复试管失败之前，先让我们简单的了解一下“单基因遗传病”。单基因遗传病单基因遗传病是指一对等位基因突变导致的疾病。简单来说就是疾病的发生是由一个基因突变导致的，跟环境没有或者基本没有关系。与这一概念相区别的是多基因疾病，后者是指疾病的发生不仅和多个基因有关，还由环境和生活方式因素叠加导致。我们熟悉的高血压、糖尿病大多属于多基因疾病。不同疾病的遗传方式不同，家族再发风险也不同。单基因遗传病还有一个重要特点就是家族再发风险高。但是，这绝不是说患者的前辈或家族中一定有相似的患者。比如说有一种单基因遗传病呈“常染色体隐性遗传”，往往他们的父母都是正常人，上代中也没有相似的患者，但是父母分别携带有致病基因，他们同时把致病基因传递给了同一个后代，就会发病。所以，您绝对不能通过家族中没有这类疾病而完全否认遗传性疾病的可能。单基因疾病的病因说起来简单，由基因突变导致，但是在人类2-3万个基因中找到这个致病基因可不容易，往往需要结合大的家系样本调查和遗传学实验分析以最终确定致病基因。但是，在生殖医学领域，由于“不孕不育”概念笼统，病因多样，且不孕不育导致患者没有生育能力，也就往往缺乏大的疾病家系，所以一直以来发现的与生殖相关的单基因疾病很少。试管婴儿技术和二代测序技术随着试管婴儿技术的发展，我们可以在实验室显微镜下准确的观察到女性卵子发育、受精、胚胎细胞分裂等一系列过程。这使得我们能够准确的得知不孕女性具体的问题出在哪个环节。如果患者反复在相同环节出现问题且无法解释，那么就要考虑是否由遗传基因的缺陷导致。这时，科学家们可以通过二代测序技术准确找到某个缺陷的基因。在女性不孕致病基因的鉴定过程中，二代测序技术使我们摆脱了对疾病大家系的依赖：只要对患者核心家系成员，也就是患者及其父母行全基因组测序，结合生物信息学分析就可以找到他们的致病基因。近年来，借助二代测序技术，国内科学家已陆续发现多个导致女性反复试管失败和不孕的致病基因。导致反复试管失败和女性不孕的致病基因来自复旦大学王磊教授团队近些年来发现多个导致女性不孕的致病基因2016年，在一个涉及三代的不孕家系中发现，患者试管婴儿治疗过程中表现为反复卵子不成熟，通过二代测序技术发现TUBB8基因突变是导致他们不孕的原因。2016年，在一个三姐妹不孕的家系中发现，患者反复试管治疗中胚胎表现为发育停滞，他们的父母是近亲结婚，通过二代测序技术发现PADI6突变是导致他们不孕的原因。2018年，在4个不孕患者中发现，他们在试管治疗中表现为反复卵子受精失败，其中3个家系女方父母均是近亲结婚，通过二代测序技术发现WEE2突变是导致他们受精失败和不孕的原因。2019年，在4个不孕家系中发现，女性患者在试管婴儿治疗过程中，所有卵子取出后很快死亡，即使部分卵子能够正常受精，也在分裂之前死亡。通过二代测序技术发现PANX1基因突变是导致卵子死亡的病因。此外，目前发现的导致反复试管失败的相关的致病基因还有ZP1、ZP3、PATL2、TLE6、NLRP2、NLRP5等。相信，新的致病基因还会不断的被发现。结语：如果您反复试管失败，特别是每次导致失败的环节相似，比如是卵子不成熟、不受精、胚胎质量差等，建议您到生殖遗传咨询门诊咨询，排查一下是否存在遗传缺陷，避免不必要的反复试管婴儿治疗。本文作者：沈鉴东医学博士，主治医师江苏省人民医院生殖中心"
  },
  {
    "title": "关于\"关于试管婴儿的正常生活\"",
    "author": "徐千花",
    "content": "做试管婴儿，医生总说的“正常生活”是什么意思？自从开始备孕、试管助孕以来，相信很多人都常听到医生用这样一句话来回答病人们各种各样的问题——那就是“正常生活”。“医生，移植完是不是要一直躺着啊？”“正常生活”。“医生，我是不是进周后不能运动了？”“正常生活”。“医生，我要吃什么才会有帮助啊？”“正常生活”。“医生，移植完是不是不能开车、不能做饭啊？”“正常生活”。但是，到底怎样才算正常生活呢？所谓“正常生活”，其实就是该吃饭就吃饭；该睡觉就睡觉；该开车就开车；该做家务就做家务；只要上班不是太累，那就正常去上班。不必因为备孕、做试管而刻意去改变自己原本的生活习惯，医生们也希望病人能多多放松自己。关于饮食吃什么，怎么吃？这也许是最令人纠结的问题了，网上更是遍布千奇百怪的所谓“妙招”：吃榴莲能增加厚度；吃西柚促进着床；喝豆浆能增加激素水平……如此这般，说得有板有眼。备孕的人又往往喜欢听风就是雨，一传十十传百，更是容易“以讹传讹”。其实很简单，只要稍微想一想就知道了，如果某个食品、水果有那么神奇的功效，那医生干嘛还要安排病人打针、吃药，就让病人直接吃水果就好了嘛，何必到医院受罪呢？不管什么食品，确实有它的好处，但单一大量的吃，肯定也有副作用，比如榴莲热量高；西柚又苦又涩又贵；豆浆喝多了不免会胀气……那应该怎么吃呢？进周开始促排后，可以适当多吃点富含蛋白类的食物，有的人爱吃肉就适当多吃点肉、有的爱吃鱼就适当多吃点鱼、有的爱喝奶就适当多喝点奶。也有的人不爱吃，那也不必强迫自己。移植后，有的人容易便秘的话，不妨多吃点蔬菜和水果，促进肠胃蠕动。如果以前没怎么吃过的东西，还是尽量不要在这个阶段尝试，万一引起过敏、腹泻就得不偿失了。关于作息也有的人会想，做试管需要的时间挺长的，请假也麻烦，要不辞职全身心准备吧，其实也是没有必要的。只要工作不是太忙太累，尽量不要辞职备孕，抛开金钱压力不说，精神上也更容易紧张瞎想。每一次复诊医生都会安排下一次复诊的时间，只要合理安排自己的工作，完全可以的。进周后有的人还会运动，但是移植后有的人就不敢运动了。移植后和进周一样，不要因为移植了就啥事不干，每天躺着。孕产妇的凝血功能会比平常增强，相当于血液更稠了，容易形成血栓。血栓脱落下来，如果到了比较细的血管，堵在上面，就会形成血栓栓塞了，是非常危险的。所以，不能让血流速度太慢（比如整天躺着），一定要尽量多活动，以促进血液循环，从而降低血栓形成的风险。与其神经兮兮、无所事事，不如正常作息、工作、生活，不要给自己、也给家人造成负担。关于运动平时也有很多病人会问到：促排、移植后，到底还需要运动不？要怎么动？和平常一样，只需在取卵、移植的时候休息两三天，其他都照旧，但是，要注意避免扭转与冲击性大的动作。果有的人经常性的去健身房，还是需要在专业教练指导下进行的。如果条件有限，是自己在家锻炼的话，建议不要尝试太激烈、和没做过的动作，比如瑜伽中一些扭转弯曲的体式。如果对于有些运动或动作，不放心的话，那就为了保险起见不要做，改成快走散步，也是不错的选择。身体基础要提前打好，至少要在进周前几个月养成运动习惯，后面就能渐入佳境，而不是进周了才临时抱佛脚，这样身体一下子也很难适应过来，可能反而会让你觉得更加疲惫难受。关于家人不管是备孕，还是试管，其实都不单单是女方一个人的事，而是一整个家庭的事儿。老公、公婆、父母，是备孕人最坚实的后盾，但一不小心，也容易成为紧张的源泉。可能有的人会碰到这样的事：移植后，地不用拖，碗不用洗，啥事都不用干。爸妈变着法子给加餐，公婆经常性的电话关心与问候，无形中，其实都带来了不小的压力。所以“正常生活”，其实也是说给试管的家人听的，做试管的人需要支持与关心，但是有时候过分的关心就容易变成一种甜蜜的负担。希望家人们也能如往常一样对待，不必特别注意和小心。朋友们，你们只是在求娃这件事上，有点儿困难，需要借助试管、人授等手段辅助，但你们并不是病人。不要把自己当成病人，把自己当成正常人，该吃吃、该睡睡、该工作工作，规律地作息，保持轻松、愉悦的心情。"
  },
  {
    "title": "试管婴儿成功率是多少，要花多少钱？",
    "author": "李媛",
    "content": "体外受精-胚胎移植被大家俗称为试管婴儿，是不孕症的一种治疗方案，它主要适用于女方的输卵管阻塞、排卵障碍、子宫内膜异位症等。男方患有少、弱精子症。还有一些目前尚不明原因的不育患者的治疗。首都医科大学附属北京朝阳医院生殖中心李媛$(\"iframe\").height($(\"iframe\").width()/16*10+\"px\");（视频仅59秒）Q1试管婴儿的成功率是多少？试管婴儿作为一种治疗方案并不能保证妊娠100%成功，正常夫妻正常同房，每个月的怀孕几率也只有8~20%，而目前试管婴儿的成功率大约为 30～50%。我们北京朝阳医院生殖中心女性患者平均年龄33～34岁左右，成功率为 45～50%。Q2试管婴儿的费用大概是多少？试管婴儿治疗总费用大概需要2.5-3万，主要包括：促排卵药物的费用、取卵手术费、胚胎培养及胚胎移植费用。促排卵药量根据患者年龄及卵巢功能因人而异，年轻、卵巢功能好的患者用药剂量就会比较少，费用相对也会比较低。因此，在药费支出上存在很大的个体差异。$(\"iframe\").height($(\"iframe\").width()/16*10+\"px\");（视频仅56秒）Q3 试管婴儿促排卵的过程是怎样的？促排卵治疗，首先要进行术前相关检查，患者要出示准生证。检查合格后，医生会根据患者的年龄、卵巢功能等情况，确定治疗方案，进行药物诱发排卵。在促排卵过程中需要B超监测卵泡发育，及检测女性生殖激素变化，这个过程大概需要10天左右。监测发现卵泡发育成熟后，医生会在超声引导下经阴道穿刺取卵，同时丈夫采集精液，然后进行体外授精，胚胎培养，胚胎移植。移植后，还需要药物治疗支持黄体功能，帮助胚胎更稳固的生长。女方务必按时复诊用药特别强调一下，促排卵过程大概需要10~12天，女方请务必安排好自己的工作生活，严格按时复诊，遵医嘱用药。您的配合是治疗顺利进行的有力保证。$(\"iframe\").height($(\"iframe\").width()/16*10+\"px\");（视频仅35秒）Q4 试管婴儿胚胎移植失败的原因有哪些？胚胎和植物的种子一样，好的种子才可能发芽、开花、结果，所以只有优质胚胎才可以进行移植。而在用促排卵药物的过程中，不是每个卵泡的发育程度都相同，所以不能保证取出的所有卵泡都有优质的卵子生成。换句话说，不是取多少个卵就会有多少个优质胚胎。在培养过程中，还可能出现卵泡穿刺未获得卵子，丈夫精液采集失败，精子卵子本身的异常，都有可能导致受精失败或胚胎质量差停止发育等情况，最终只得放弃移植。$(\"iframe\").height($(\"iframe\").width()/16*10+\"px\");（视频仅59秒）Q5试管婴儿有哪些并发症？1.卵巢过度刺激：越年轻，卵巢功能越好的患者，发生卵巢过度刺激征的可能性越大。患者症状是出现恶心、腹痛、腹水、胸水、血液浓缩、少尿，个别严重的可能有血栓形成、肝肾功能损害。如果没怀孕，7~10天后症状会随着体内激素水平的下降自行缓解；如果已经怀孕，卵巢过度刺激征的症状会缓解缓慢，甚至还会加重。所以，如果患者年纪轻，促排卵治疗后发现可取卵数超过15个，医生会根据患者的激素水平来决定是否移植。如果不适合移植，则把胚胎冷冻，等待合适的时间再行移植。2.卵泡反应不良：对于女方年龄较大，卵巢功能不良的患者，在应用促排卵药物过程中，如未见卵泡发育，经调整用药剂量后也无改善，只得放弃本周期治疗；3.麻醉意外、感染：任何外科手术都存在风险，取卵虽然属于小手术但术中也可能发生麻醉意外，腹腔内出血、感染，必要时需手术止血，抗感染治疗等。术前我们会评估患者身体情况预防性用药并在术中严格消毒，减少和避免此类风险的发生。$(\"iframe\").height($(\"iframe\").width()/16*10+\"px\");（视频仅30秒）Q6 促排卵会不会造成卵巢早衰？首先我们要知道，男性的精子是可以再生的，再生的周期为72~80天，所以男性即使年纪较大也有新生的精子生成。但对于女性来说，在母亲孕16周时，女宝宝的卵巢功能就形成了，卵泡数目也已经确定，此后不会再有新生卵泡。等到女性成年后，每个月有十几到几十个卵泡同时发育，但只有一个成熟排卵，其他“陪跑卵泡”随之萎缩凋零。所以，促排卵的目的是促使“陪跑卵泡”发育，并没有透支卵巢功能，更不会引起卵巢早衰。本文系好大夫在线m.haodf.com/touch原创作品，非经授权不得转载。其他相关文章目录1. 人工 受精和试管 婴儿，流产和畸形率更高吗？2. 试管 婴儿成功率是多少，要花多少钱？3. 试管 婴儿，第二代比第一代更强吗？4. 试管 婴儿有时也需要帮助胚胎孵化？ 5. 试管 婴儿为啥种植囊胚受孕几率更高？6. 促排卵后没用完的胚胎，为何要冷冻保存？7. 为啥说试管 婴儿术后随访是您的义务8. 试管 婴儿过程中淘汰的胚胎、卵子如何处理9. 精子库里的精子安全吗？10. 什么是夫精宫腔内人工 授精，成功率有多高？"
  },
  {
    "title": "保胎遭遇OHSS",
    "author": "付锦华",
    "content": "OHSS 主要是由医源性因素引起，因此及时发现并进行早期的预防和治疗显得尤为重要。对于复发性流产选择辅助生殖的患者，发生OHSS 时，更需要严密监测各项指标，并针对性给予侧重点不同的治疗。重视 OHSS 的并发症，最大限度减少其危害，从而提高妊娠及保胎成功率。\n                                            什么是OHSS\n                                            \n                                            卵巢过度刺激综合征（OHSS）是人类辅助生殖技术（ART）中超促排卵后常见的并发症，临床表现为卵巢增大、腹胀、胸闷、少尿等，严重者可引起胸腔积液、腹腔积液、血栓形成、肝肾功能受损、无尿甚至危及生命。其病理和生理变化是毛细血管的通透性增加、体液大量外渗并继发一系列的改变，其发生与促排用药的类型、剂量、治疗方法、疗效长短、患者本身对药物的反应差异等密切相关。OHSS 病因尚不明确,可能与促排卵药物导致多卵泡发育，血清雌二醇浓度过高，肾素-血管紧张素-醛固酮系统被激活，血管内皮生长因子高表达和一些炎症介质和细胞因子有关，人绒毛膜促性腺激素（HCG）的应用对OHSS有促发作用。\n                                            高危因素\n                                            \n                                            随着近年辅助生殖技术(ART)的发展, OHSS 病例逐年增多。据文献报道, 体外受精(IVF)诱导 排卵周期轻度 OHSS 发生率约 20%~33%, 中度 OHSS 发生率约2%~6%, 重度 OHSS 发生率约 0.1%~0.2%, OHSS死亡病例罕见。妊娠周期OHSS发病率约为非妊娠周期的4倍。对于OHSS高危人群来说，进行IVF后重度OHSS的发生率为10%~30%之间，远高于一般发生率，所以对高危人群采取预防措施尤为重要。OHSS的高危因素包括原发性高危因素和继发性高危因素，详见下表：\n                                            \n                                            OHSS的预防\n                                            \n                                            通过充分评估患者卵巢功能、年龄等情况,结合既往史，早期识别高危因素，设计个体化的促排卵方案,可预防OHSS的发生。另外，滑行疗法（costing）,全胚胎冷冻，促性腺激素释放激素(GnRH)类似物使用，促性腺激素释放激素拮抗剂(GnRH-A)代替 HCG诱导卵泡成熟和触发排卵,取消促排卵周期，卵母细胞体外成熟等均为预防OHSS的有效方法。其他药物的使用，如多巴胺受体激动剂（卡麦角林）、胰岛素增敏剂（二甲双胍）、白蛋白、阿司匹林等可在一定程度上预防OHSS的发生。在临床中OHSS的预防比治疗更为重要，需及时采取一定的预防措施减少OHSS的发生，以减小OHSS对受治女性的损害。\n                                            OHSS的治疗\n                                            \n                                            建议对患者进行细致的评估, 并确定其严重程度。轻度OHSS、单纯卵巢体积增大的中度OHSS, 一般不会发生并发症, 无需特殊治疗, 根据病情适当对症治疗, 并在门诊监测相关指标。确诊为中、重度OHSS的患者, 建议动态监测以下实验室项目: 凝血功能、血常规、肝肾功能、电解质等, 超声检查卵巢大小, 是否合并腹腔或胸腔积液。在临床治疗实践中，多采用保守对症支持治疗的手段，比如扩容、改善微循环、维持电解质平衡等，主要包括人血白蛋白注射液、羟乙基淀粉注射液、聚明胶肽注射液等扩容，维持水电解质平衡，针对性给予患者补液、抗凝及利尿等治疗方法。对于胸腹水多的患者，采用穿刺抽吸胸水、腹水和卵泡液，密切观察出入量、妊娠结局和并发症情况等，按时抽血复查肝肾功能，积极预防肝肾损害、栓塞、电解质紊乱等严重并发症。\n                                            我院病例分析\n                                            \n                                            梁女士，27岁，G4P0，RSA3次。        病史：2017年3月孕60天胚胎停育；2017年12月孕50天胚胎停育；2019年2月生化妊娠1次。        既往史:多囊卵巢综合征病史；甲减病史一年。        于2019年7月4日在当地妇幼保健院促排移植鲜胚2枚，于7月12日晚上9点多出现胸闷气短伴恶心呕吐症状，随即入院就诊，诊断卵巢过度刺激综合征（OHSS），收入院给予聚明胶肽注射液和林格氏液输液三天，移植第10天测血hcg891mIU/mL。        我院就诊经过：患者确定移植成功后，于7月18日来我院就诊保胎，自诉胸闷气短无好转，腹胀且尿量减少，我院超声提示：宫内无回声，腹腔及盆腔大量积液，双侧胸腔积液，双侧卵巢增大，考虑卵巢过度刺激综合征，当日血hcg示：1615mIU/ml,雌二醇示：>11010pmol/ml,孕酮示：>190ng/ml；血常规提示：WBC:17.85 10e9/L,红细胞压积38.8%，血小板压积0.34%，血小板计数351 10e9/L；肝功能无异常；TSH:6.33uIU/ML。要求住院治疗，告知患者OHSS对母体和胎儿的风险，严重时危及母体生命，必要时可能需要终止妊娠，患者坚决要求住院保胎治疗，收入院时患者精神一般，面色微黄，食欲差，睡眠差，体重57kg。        入院后，完善相关检查，给予每日静脉输入人血白蛋白注射液和电解质等扩容、补液治疗，并给予每日俩次皮下注射依诺肝素钠注射液抗凝治疗，口服阿司匹林肠溶片和硫酸羟氯喹片，人免疫球蛋白注射液输注，经过一周的积极治疗，患者体重减轻，胸闷气短缓解，饮食可，睡眠好，复查彩超提示：宫内双胎早孕，双绒双羊。胸腹水面积稍微缩小，双卵巢增大如前，继续同前治疗。\n                                            \n                                            \n                                            入院后第13天，自述胸闷、腹胀明显减轻。饮食睡眠好，二便无异常，体重53kg。查体：生命体征平稳，双肺呼吸音略弱，未闻及干湿啰音。心脏听诊无异常，腹部平软，无压痛，肝脾未及，移动性浊音阳性，双下肢无水肿。患者病情较入院时明显好转，彩超提示无胸水腹水，宫腔内探及两个孕囊回声，皆有胎心胎芽，右卵巢大小约11.8X8.1cm,其内见8-9个囊性回声，最大者约6.8X5.8cm;左卵巢大小约6.5X4.5cm,其内见5-6个囊性回声，最大者约3.9X2.2cm,直肠窝探及分别约4.5X2.3cm（子宫前方）和6.1X1.8cm（子宫后方）的液性暗区，S/D=7.89，嘱患者多饮水，昨日已停输人血白蛋白注射液，其他治疗同前，密切观察病情变化。        入院第19天，孕50天，一般情况可，患者无胸闷气短，无腹胀，体重52kg,体重较入院时减轻5kg，饮食睡眠好，二便正常。查体：生命体征平稳，双肺呼吸音清，未闻及干湿啰音。心脏听诊无异常，腹部平软，无压痛，肝脾未及，移动性浊音阳性，双下肢无水肿。考虑患者病情稳定，准予出院。住院期间孕激素情况如下：\n                                            \n                                            \n                                            出院后1周来医院复查1次，顺利过NT，早期子痫低风险，患者在孕约16周时子痫低风险带药回家安胎，后期用药在好大夫网站上咨询付锦华教授。\n                                            \n                                            \n                                            笔者后来回访患者，孕21周中期子痫低风险，孕26周时在当地医院产检，血压体重正常范围，彩超提示：中孕，双绒双羊，羊水适量，宫颈变短，遵医嘱卧床；至孕30周时因宫缩在当地医院住院抑制宫缩保胎治疗1周后出院，期间无阴道流血流液。出院后，继续卧床，于孕35周时遵医嘱停止皮下注射肝素，于2020年3月3日，孕37+1周在当地医院行剖宫产，产下龙凤胎，母子平安，宝宝一个体重3500g,另一个体重2300g，俩宝宝评分都是十分，母乳喂养，目前俩宝贝4个多月了，漂亮聪明可爱，为这个家庭增添了开心快乐。\n                                            \n                                            \n                                            梁女士胚胎停育3次，到处寻医问药，一路走来，无比艰辛，幸运的是好姐妹告诉她到好大夫网站找付锦华教授咨询，并及时来青岛住院治疗，正是因为该患者的积极配合、勇敢坚持和付锦华教授的精心调整治疗方案，才有了如今的好结果。祝愿他们全家幸福美满！祝愿俩宝贝健康成长！也祝愿所有的求子路上的姐妹们都能如愿以偿!\n                                            \n                                            \n                                            参考文献：1.刘风华,杨业洲,张松英,乔杰,刘嘉茵.辅助生殖技术并发症诊断及处理共识[J].生殖与避孕,2015,35(07):431-439.2.乔杰,张曜耀,李蓉.重视促排卵的质量与安全性[J].中国实用妇科与产科杂志,2015,31(01):13-17."
  },
  {
    "title": "试管婴儿疫情期间注意事项",
    "author": "王惠荃",
    "content": "NO.1问：打了降调，准备促排卵了该怎么办？答：长效降调药物的完全代谢大概需要2～3个月，等疫情结束，医院上班，您可以马上来做检查，医生会根据B超检查和性激素结果，决定是直接促排卵，还是重新进入周期。NO.2问：降调期间药物是否继续使用？答：降调期间的辅助用药，例如复合维生素、金凤丸、坤泰胶囊等可以继续服用，如果无法购买到，则可以暂时不吃。NO.3问：疫情期间取卵后需要注意哪些事项？答：取卵后至冻胚移植这段时间，可以适当的调理身体，补充复合维生素即可，为冻胚移植做准备。超重、肥胖及过瘦的患者可将体重调整至正常范围；工作压力大的正好可以解除压力，放松心态；内分泌紊乱的也正好调整……男方也可利用这段时间禁酒禁烟多休息。夫妇两个人调理好身体，助孕之路就开启了成功的第一步。NO.4问：查血HCG前需注意什么？答：移植后至HCG检测前，在这期间，出院所带药均需要按时按医嘱继续服用；如果在移植后有少量的阴道出血，这时不用紧张，在所有药物正常服用的前提下，这一般是胚胎着床引起的少量出血，继续用药即可；胚胎移植后，因为药物的作用以及很多患者选择卧床休息，这时胃肠蠕动缓慢，容易出现腹胀、便秘等情况，您需要适当活动，多吃新鲜蔬菜、水果、粗粮、优质蛋白等，促进胃肠蠕动，避免便秘。NO.5问：查血HCG，不方便就医是否能用早孕试纸代替？答：有条件的患者还是到就近的医院查血HCG，如果因为疫情封路，不能到医院检查，则可以使用尿早孕试纸进行检测。如果检测血/尿HCG呈阳性，则按照现在服用的药物继续使用，14～20天后做B超检查。NO.6问：准备冻胚移植的患者，现在该怎么办？答：疫情期间，以安全为主！这段时间不要到医院进行冻胚移植。可以进行冻胚移植的前期准备，比如补充复合维生素，锻炼身体，把心理和身体调整到最佳状态，为成为准妈妈做好准备。NO.7问：移植后的用药问题，药物用完后该如何办？答：在医院带的药用完后，可以在附近的医院或者药店进行购买，若无法买到相同的药物，类似的药品也可以，比如肌注黄体酮针剂可以换成阴塞或口服类的黄体酮制剂。您可以线上咨询自己的主治医师，进行药物调整。"
  },
  {
    "title": "试管婴儿前要做哪些准备？",
    "author": "周建军",
    "content": "1、辅助生殖技术前要准备什么证件？辅助生育技术钱需要准备夫妻双方身份证、结婚证，供精及接受赠卵的患者为保证随访需提供户口本。根据2016年9月6日国家卫计委发布的《国家卫生计生委关于简化人类辅助生殖技术治疗时生育证明查验程序的通知》，接受人类辅助生育技术治疗的患者不再需要提供计划生育证明，只需签署符合计划生育政策的书面承诺即可。南京鼓楼医院生殖医学中心周建军2、辅助生殖技术前要做哪些检查？2.1专业检查（大部分患者都需进行）：基础窦卵泡检查：月经来潮2-5天，经阴道超声检查；基础性激素检查：月经2-5天，空腹抽血检查；抗苗乐氏激素（AMH）：不受月经周期限制，空腹抽血检查；宫输卵管碘油造影：月经干净后3-7天检查，需月经来潮时预约，有术前准备及检查，术后需避孕2月。男方精液分析：男方禁欲3-7天检查2.2特殊检查（不是每为患者都需要检查，医生根据病史安排）双方染色体检查：不受月经限制，不用空腹，抽血检查；宫腔镜检查：月经干净3-7天检查，需月经来潮时预约；甲状腺功能：不受月经限制，不用空腹，抽血检查；生殖免疫常规：月经干净后3-7天检查，不用空腹，抽血检查。2.3常规体检（进周期患者需排除其他专科疾病，非月经期空腹检查，具体项目遵照各中心要求）常规体检包括艾滋+梅毒检查、白带常规+BV、肝炎全套、抗心磷脂抗体（ACA）、尿常规、凝血三项、生化全套、涂片找淋球菌、血常规、血型（ABO+Rh+血型单特性抗体鉴定）、超浅表（双侧乳腺）、常规心电图、胸部正位片、宫颈液基薄层细胞抹片（TCT）/人乳头瘤状病毒检测（HPV-DNA）3、辅助生殖技术前饮食及生活需要注意什么？辅助生殖技术前注意饮食均衡、营养充分，吃卫生、清洁的食物，避免吃未煮熟的食物，避免腹泻、消化不良。请您正常生活，适量活动。建议您戒烟限酒。4、人工授精术的流程是怎么样的？宫腔内人工授精一个治疗周期需7-12天左右。术后若成功受孕，需进行保胎治疗2个月左右，期间需定期来院复查，我们并会专门给予随访指导。4.1门诊就诊后，若医生根据夫妇双方病情建议人工授精助孕。患者首先需提供相关证件（身份证，结婚证），完成常规检查（女方常规体检+男科体检），并将所有化验单原件上交，自留复印件备份。4.2签字建档：若行自然周期人工授精，在女方月经周期8-12天，夫妇双方携带身份证，结婚证原件，签署知情同意书。若行促排卵周期人工授精，在女方月经周期的2-4天夫妇双方来院，携带身份证，结婚证原件，签署知情同意书。4.3卵泡监测：这是一个连续多次的过程，自然周期人工授精根据卵泡直径、性激素水平确定卵泡成熟后，决定行人工授精。由于是自然周期，排卵时间因人而异，手术时间不能完全固定，因此需要男方提前做好来院的准备。促排卵周期人工授精一般需要7-12天，同时监测卵泡直径和性激素水平。若卵泡成熟，会提前一天通知。人工授精助孕当日，夫妇双方带身份证，结婚证原件至手术室即可。术后给予保胎药物至15-17天，行尿妊娠试验检查，若成功受孕，继续药物保胎。若未孕，门诊就诊拟定下一步诊疗计划。5、体外受精-胚胎移植术（试管婴儿）的流程是怎么样的？体外受精-胚胎移植一个治疗周期需1个月左右。术后若成功受孕，需进行保胎治疗2个月左右，期间需定期来院复查，我们并会专门给予随访指导。5.1门诊就诊，若医生根据夫妇双方病情建议IVF/ICSI助孕。患者首先需提供相关证件（身份证，结婚证），完成常规检查（女方常规体检+男科体检），自留复印件备份。5.2试管婴儿进入周期前需行前期准备工作，医生会根据患者病情制定个体化治疗方案。试管婴儿方案大体上分为：长方案，超长方案，微刺激方案、拮抗剂方案等。5.2.1采用长方案患者需行排卵监测或口服药物进入周期，排卵后或服用药物后签署知情同意书，进行降调，治疗周期在一月左右。5.2.2若行超长方案，前期药物治疗需2-6月不等，签署知情同意书促排卵周期在半个月左右可行取卵移植。5.2.3微刺激方案多从月经2-4天开始，约需7-12天不等，获取优质胚胎后行胚胎冷冻，不予鲜胚移植。5.2.3拮抗剂方案多从月经2-4天开始，约需7-12天不等，根据胚胎及内膜情况决定移植或胚胎冷冻。5.3因故不能行新鲜胚胎移植的患者，优质胚胎可行冷冻，一般休息2个月（2个月经周期）或按医嘱可行解冻胚胎移植。5.4移植术后12-14天验血HCG，若成功妊娠则于移植后30天左右及42天左右需行B超检查，术后遵医嘱使用保胎药物。若未孕，门诊就诊咨询下一步治疗计划。"
  },
  {
    "title": "试管证件",
    "author": "张少娣",
    "content": "做试管婴儿必须提供的证件？夫妇双方身份证（原件及复印件）夫妻双方结婚证（原件及复印件）生育证明或者准生证（原件及复印件）计划生育证明格式****与****于________年登记结婚，初婚/再婚，现无/有子女（无抱养/现有一子/女）准许怀孕，属于第___胎指标，该计划生育证明有效期至****年****月****日（1年即可）。计划生育办公室电话号码：*********     经手人：**********                                                                                                                      ****年****月****日                                                                                                               区/办事处/乡级/镇计划生育办公室公章什么时候来做体检合适？每一对做试管婴儿（或人工授精）的夫妇必须进行系统的体检：男方体检来院一次即可完成，要求禁欲2-7天；女方至少来院两次才能完成全部体检。因为基础性激素检查必须在月经周期的第二至第四天来院抽血检查，所有的抽血化验项目在上午10:00以前空腹完成；而另一部分检查如女方白带常规、HPV及尿常规检查等必须避开月经期才能检查，所以，女方来医院一次是不可能完成所有的体检项目的。化验单的有效期是多久？大部分化验单有效期是一年（染色体和血型结果永久有效、传染病化验单有效期半年），过期需要重新体检。（个别项目化验单当月有效）。"
  },
  {
    "title": "反复试管婴儿失败的病因分析",
    "author": "王文娟",
    "content": "反复试管婴儿失败病因分析胚胎移植次数超过3次或移植高质量胚胎数大于4个,仍无法实现妊娠的，可以认定为反复试管婴儿失败，包括未怀孕和生化流产。烟台毓璜顶医院生殖医学中心王文娟反复试管婴儿失败的原因有很多，大体可以归类为种子、土地和肥料三个因素。1种子因素，即卵子、精子、胚胎。影响精卵质量的原因包括：1）年龄大于35岁，精卵的质量都下降；2）不良生活习惯：高糖、高脂肪饮食，酗烟酒，熬夜，也会影响精卵质量；3）接触有毒或放射性物质，如甲醛、苯、有机磷等；3）多囊卵巢患者体内高雄激素、高胰岛素血症降低也会影响卵子质量；4）夫妻双方染色体异常；5）卵子透明带发育异常；6）试管婴儿促排卵的过程中促排卵药物的剂量过大，以上均会影响精卵及胚胎质量。2 土地因素，即子宫内膜对胚胎的容受。1）内膜息肉、子宫肌瘤、内膜增生，粘连，子宫纵隔会干扰胚胎着床；2）子宫内膜炎症，我们前期的研究发现子宫内膜炎患者内膜表达过高的炎性因子IL-17，IL-6，不利于胚胎种植（Wang et al., 2019）。3）新鲜周期移植，过高的雌激素或孕酮均不利于着床。冷冻胚胎移植，胚胎与种植窗口不一致也会导致失败。3 肥料。胚胎含有一半夫源性抗体，对于母体是一种半同种移植物，母体呈现一种免疫耐受状态，不排斥胚胎。在临床中我们发现30%-40%的患者存在母胎免疫失衡。原因包括，1）母体存在甲状腺功能异常，甲状腺自身抗体异常；2）母体存在抗磷脂抗体综合症，非特异性结缔组织病，皮肤病，过敏体质的人群；3）母体存在凝血异常，如D-D二聚体增加，PS，PC缺乏，高同型半胱氨酸血症等；4）细胞免疫或体液免疫的异常；5）微量元素的异常，如VD，VB异常；以上因素均会影响母胎免疫失衡，导致母体对胚胎的排斥，引起种植失败、生化流产或胎停。反复种植失败的患者需要尽早查找失败的原因，以便提高再次妊娠的成功率。同时保持良好的心态，充足的睡眠，规律的运动，低糖低脂饮食。"
  },
  {
    "title": "准试管爸妈看过来：试管婴儿健康吗？有没有可能女方早衰？？",
    "author": "高明",
    "content": "最近在门诊接诊了不少男性不育症患者，他们或者因为精子质量不好，或者伴有染色体异常，需要通过试管婴儿，女方怀孕的几率，减少不健康胎儿的出生。不过各位准试管爸爸经常会问到这样的问题：试管的孩子健康吗？会不会遗传我的不育呀？今天我就大家关心的问题做一解答，希望给大家的备孕有所帮助。西安大兴医院男科高明试管婴儿和自然分娩的小孩儿没有区别辅助生殖技术(ART)是指从女方卵巢中取出卵子，在体外和精子结合，培养发育成胚胎后再移植到女性子宫腔内，让其着床、发育成胎儿直至分娩。由于生命的最初几天是在体外实验室度过的，故形象的称之为“试管婴儿”。试管婴儿和自然怀孕生育的孩子一样吗?会不会出现畸形或是智力有问题?这个问题不仅仅是你们关心的问题，所有从事这项医疗技术的人都想知道。现在世界上第一个试管婴儿已经自己生下一个健康的宝宝。目前根据各国学者的研究表明，试管婴儿与自然怀孕的孩子的智商是没有差异的。从我国卫生部统计的数据来看，试管婴儿与自然怀孕出生的孩子缺陷也没有显著差异。试管婴儿的小孩儿会不会遗传我的不育呢？要回答这个问题，我们需要具体问题具体分析。首先需要了解准试管爸爸男性不育的原因，我们男科医生会对您做专业的生育力评估和男性不育病因分析。通过必要的男性相关检查，明确是因为染色体异常或者生活方式不良导致的男性不育问题。如果家族没有遗传病史，而且男方本身仅仅是精子质量不佳，而没有染色体或Y染色体检查异常时，其实试管婴儿和自然受孕诞生的婴儿都是一样的，一般不会遗传你的不育，只是受孕的方式不一样而已。假如家庭里夫妻双方有其中一方是有家族遗传疾病史的，比如说患有罗氏易位、平衡易位、Y染色体微缺失等疾病，您需要去遗传科或者到我们生殖中心找专家咨询，因为如果患有染色体异常，又没有选择种植前遗传学诊断或筛查（第三代试管婴儿技术）的话，出生健康宝宝的几率就小很多咯。对于各位准试管妈妈来说，现在很多女性朋友因为输卵管不通或者排卵障碍等原因需要通过试管婴儿助孕治疗来怀孩子，其实她们内心深处很渴望拥有一个健康的宝宝，然而听说试管婴儿促排要打好多好多的针，要取很多的卵，担心自己会早衰等，而望而却步。大家的心情我们都能理解，我们其实已经采取了许多措施来尽量减少大家的痛苦，增加最终的怀孕几率。试管婴儿打很多针取很多的卵，自己会不会早衰？很多准试管妈妈这样的观点：女人每个月经周期一生才排300-400个卵，而试管婴儿一次取10多个卵子甚至20多个卵子，会不会出现卵巢早衰呢？但这的确是一个值得关心的问题！答案是：事实上出现卵巢早衰的可能性较小。其实卵泡的发育过程是从原始卵泡开始发育，渐发育成为成熟卵泡，最后排卵。女性出生时,原始卵泡估计约有70～200万，儿童期，大多数卵泡闭锁，至青春期，只剩40万左右。每一卵巢周期有一批原始卵泡生长发育，这一批有时可以多达20多个。在月经的第4-5天（出血的当天算第1天）时，内在的内分泌调控会对这批卵泡进行一个选择，被选择的1个（偶尔2个）卵泡，继续发育成熟至排卵。女人所谓一生排300-400个左右的卵子，指的是长大并发育成熟能排出的卵子，并不是真正库存的卵子。试管婴儿用药的目的是阻止卵泡的萎缩，让这个治疗（月经）周期的一批卵泡同时发育，并不是动用卵巢内卵泡库里的卵子，因些，并不会让卵泡的库存减少，因此，对卵泡的寿命影响不大。所以，理论上讲，做试管婴儿不会因为卵泡的消耗导致卵巢的早衰。本文系高明医生授权好大夫在线（m.haodf.com/touch）发布，未经授权请勿转载。"
  },
  {
    "title": "“试管婴儿”治疗流程",
    "author": "洪名云",
    "content": "“试管婴儿”治疗流程安徽省妇幼保健院生殖中心洪名云 一、预约周期所有检查结果均需要在辅助生育门诊请专科医师确认后，再制定方案，预约“试管婴儿”的治疗。在预约好的日期和时间，请您夫妇携所需的材料来本生殖中心进行治疗前的准备，进周期。需要携带的材料包括：您在本院妇科不孕症门诊就诊的病历、双方所有检查单，以及双方身份证、结婚证的原件和复印件。在这天，生殖中心的医生和护士要给您进行一系列准备，包括：B超进行卵巢基础状态的测定，书写病例、说明治疗计划、开出首批药方、签定治疗知情同意书。 二、按预约日夫妇双方来医院并挂号。          女方：请预约或挂当日生殖中心专家或专科门诊号就诊          男方：请预约或挂当日生殖中心男科专家或专科门诊就诊月经来潮第2-3天复诊，激素测定、B超检查并决定促排卵药物启动时间。每天均需按医嘱打针治疗，定期监测卵泡发育情况；月经第6-8天天丈夫排精一次。卵泡成熟时当晚注射HCG，HCG后32-36小时行取卵术；取卵日：夫妻双方早晨八点带钱来生殖中心取卵；当日丈夫采集精液；取卵后第二天可与生殖中心联系了解自己受精和胚胎发育的情况取卵后的第三天来生殖中心进行胚胎移植手术，有多余胚胎可以冷冻保存。移植后：要用黄体酮健黄体治疗，14天复查，了解有无妊娠。如果怀孕，坚持用药，2周后进行B超监测，保胎至三个月，转产科定期产检。如果失败，继续下一周期治疗，医生会为您制定方案，分析失败等原因。"
  },
  { "title": "试管婴儿术前检查项目", "author": "徐千花", "content": "" },
  {
    "title": "试管婴儿术前准备",
    "author": "陆小溦",
    "content": "患者：病情描述（主要症状、发病时间）:因宫外孕及巧克力囊肿双侧输卵管切除，想做试管婴儿,都要具备什么条件，做什么准备工作?上海交通大学医学院附属新华医院生殖医学中心陆小溦上海新华医院生殖医学中心陆小溦：您好！ 各个医院诊疗常规稍有不同，以下是我们中心的。一般需要以下检查：一、夫妇双方生殖功能基本检查 ：1、B超：月经周期的任何时间；排卵监测：月经第10～12天至排卵后。2、性激素测定：月经来潮第2-5天抽血。3、子宫输卵管造影：月经干净2～5天，禁同房，需提前预约。4、必要时检查抗子宫内膜抗体和Ca-125。5、甲状腺功能检查及抗苗勒氏管激素检查，6、精液检查：4～7天不同房，到中心留取精液。二、助孕准备须知：1、准备两证：（原件及复印件）夫妇双方身份证/护照，结婚证。 2、完成男女双方常规筛查（包括双方染色体、血型、血常规、尿常规、肝肾功能、支原体、衣原体、淋球菌、乙肝三系、丙肝、梅毒、艾滋病筛查；男方两份精液报告<至少一份本院>；女方白带常规、TCT、凝血全套、血糖、血脂、心电图、胸片、乳腺B超，必要时TORCH等）。3、建卡并知情谈话签字（夫妇双方）。费用：体外受精（试管婴儿）约3万元。（含检查、用药、手术等）。 具体请面询就诊医院医生。具体请面询就诊医院医生。祝您健康好孕！"
  },
  {
    "title": "做试管前需要做哪些检查",
    "author": "孙晓溪",
    "content": "女方：1、染色体、血常规、血型、肝肾功能、两对半、丙肝、HIV、RPR、TORCH(抽血和月经周期无关)；2、月经第2-3天查内分泌：FSH、LH、E2、PRL、P4、TSH、T；3、白带常规、宫颈防癌涂片、支原体、衣原体、淋球菌；4、心电图、乳腺B超；男方：1、染色体、血常规、血型、肝肾功能、两对半、丙肝、HIV、RPR；2、精液常规、支原体、衣原体、淋球菌复旦大学附属妇产科医院集爱遗传与不育诊疗中心孙晓溪"
  },
  {
    "title": "试管婴儿治疗过程中用药的选择",
    "author": "徐千花",
    "content": "1.促排卵药：促排卵药分为国产和进口两种，可能很多人认为一定是进口的药物好，其实不然！每种促排卵药都有成功者和失败者，不能盲目追求进口药，还要结合自身的卵巢功能和经济条件，一般卵巢功能正常的女性，两者都可以选择，不影响成功率。但是对于卵巢功能差的患者，我建议选择最便宜的国产药，性价比高，促排卵效果也不差！整个试管婴儿的费用会大大降低，可以积攒胚胎！2.黄体支持药物：有肌注的黄体酮和阴道用的黄体酮，建议有条件的女性选择阴道用药，效果和肌注的没有差别，免去注射痛苦，但建议移植前用肌注的黄体酮，这样可以减少移植医生清理阴道残渣的精力?，移植后即可换成阴道塞的黄体酮！3.其他辅助用药：国产和进口基本无大差别，请根据自己的经济条件、药物使用的方便程度、副作用等选择！祝大家一切顺利，保持良好心情！"
  },
  {
    "title": "一二三代试管婴儿的受精方式有何区别",
    "author": "吴海霞",
    "content": "关于不同代的试管婴儿除了适应症不同外，三代试管婴儿的受精方式也是不同的。    一代试管婴儿是所有试管婴儿的基础，二三代试管婴儿是在一代试管的基础上发展进步的。一代试管婴儿的受精方式采用自由结合的方式，这个也是最类似自然生理状态的受精方式。从具体操作上来讲，是把经过优化处理的精子按照一定浓度加到卵子中，让精子卵子自己结合。所以一代试管婴儿对精子浓度有一定的要求。    二代试管婴儿我们也叫卵胞浆内单精子注射，从学名上就可以看出是采用一种人为受精的方式，是采用一根针把一条精子注射到卵子内，强行让精卵结合。这种强扭的瓜一定要甜，否则精卵遍不会结合。也因此二代试管主要是来解决男方少弱精子症患者的受精问题。    三代试管无论男方精液好坏，一定是采取二代的受精方式，即卵胞浆内单精子注射。为什么会是这样呢？三代试管婴儿我们是从形成的胚胎中拿到少量细胞，在体外扩增后（类似于无数次复制黏贴）进行遗传学检测，如果采用一代的受精方式，精子会黏在胚胎的表面，无法完全剥离干净，在体外扩增胚胎细胞时，很有可能会优先扩增精子的DNA，以致于我们进行遗传学检测到的结果全部是精子的DNA结果发导航，而不是胚胎的遗传学检测结果。为了避免这一现象的发生，我们一般都会采用二代的受精方式。    总之，一代是采用自由结合的方式，二代三代是采用人为强制的方式。"
  },
  {
    "title": "解密试管婴儿取卵手术",
    "author": "董方莉",
    "content": "经过数天的促排卵，各位准妈终于到了取卵的时候，不免心中忐忑：取卵究竟是一个什么样的过程呢？为了帮助大家缓解紧张心情，今天给大家做个小小的解密。\n                                            \n                                            \n                                            卵子获得过程取卵手术过程总的来说是这样的：1卵巢穿刺获取卵泡液在局部麻醉或者全身静脉麻醉（就是常说的无痛）下，临床医生在阴道B超引导下，将细长的取卵针穿过阴道抵达卵巢，穿刺卵巢内卵泡，穿刺针连的有负压和试管，负压吸出卵泡液，存放在试管内。个别病人如果卵巢活动性过大或者因为盆腔粘连卵巢位置距阴道壁过远，医务人员一般会适当按压腹部，尽量推挤卵巢靠近阴道壁旁边以便取卵。这个步骤主要是由临床医生完成的。\n                                            \n                                            \n                                            2捡卵手术室和胚胎实验室之间的墙壁上开了个小窗户，叫“传递窗”。临床医生抽取到卵泡液装在试管里，放在传递窗内37°C恒温室管架中，胚胎实验室的胚胎学家看到装有卵泡液的试管迅速收走，把卵泡液倒入到一个圆形的胚胎培养皿内，在显微镜下仔细查找有无卵子。这个过程一般叫做捡卵/拾卵。若镜下未找到卵子，胚胎学家会立即通知取卵手术医生，一般会多次洗卵泡腔希望能获得卵子。\n                                            \n                                            \n                                            3 卵子孵育胚胎学家们通过显微镜找到卵子以后，会将他们先迅速地涮涮清洗一下，然后快速地转移到含有培养基（胚胎培养液，营养丰富）的胚胎培养皿中，放到37°C的培养箱中孵育，等待与精子结合，也就是受精。受精后获得胚胎就可以放回到妈妈肚子里啦！\n                                            \n                                            \n                                            通过上述解密，朋友们是不是对取卵过程有了清楚的认知。准妈们术前放松心情即可，耐心的等待宝宝降临，期待您的好孕。"
  },
  {
    "title": "促排方案选得对，一次试管就当妈！",
    "author": "翟志瑾",
    "content": "今天通过试管准妈妈经验分享来给各位亲们介绍试管助孕的关键环节“促排方案”！促排方案选的对，助您一次成功当妈妈！        先问大家一个问题你知道自己促排卵，选的什么方案吗？有病人说：我不知道，听医生的安排就可以了！有病人说：我不知道，医生说过，但我忘记了。还有病人说：我知道的，医生对我说过什么长方案、短方案......。还有些病人说：我知道，并清楚地了解方案的优劣势。        其实很多小伙伴，试管流程都结束了，也不知道自己用的什么方案，稀里糊涂就怀孕了，你知道吗？目前应用于临床的有八个促排卵方案呢！长方案、短方案、超长方案、微刺激方案、自然周期方案、拮抗剂方案、黄体期促排卵方案、PPOS方案（高孕激素状态下的促排卵方案）。        啊！这么多，有点晕呢！不要慌，一个一个来！今天翟医生先给大家介绍促排卵方案中最经典的方案之一：长方案。长方案，一听到这个词，估计大家的第一反应就是时间长了吧！没错，长方案的特点就是用药时间比较长，平均时长约20多天，所以，它的名称就定为了长方案，它的特点是——高、多、长。高可控性高，卵子早排风险低，最终试管成功妊娠几率较高；多卵泡均化好，可获得的卵子数目较多（一般都可获得10—15枚卵子）；长用药时间长，费用相对较高，卵巢过度刺激风险较大。下面重点来了医生定的什么方案不重要具体流程一定得知道那么长方案的整体流程是什么样呢往下看为了让大家能清楚地了解促排卵长方案，翟医生特意收集了相关案例，以王女士的促排卵长方案为例，让大家了解具体流程。6月1号王女士夫妻双方带好身份证、结婚证来到家恩德运医院建档，并完善了进周前的各项检查。6月2日王女士月经第二天，早上8点到家恩德运医院抽血检查性激素六项、B超，结果出来后，医生为其制定长方案。6月19日王女士打降调针。主要目的是使垂体降调节，避免自发提前排卵，争取获得更多成熟卵泡。如达到垂体降调标准(LH<5mIU/ml，FSH<5mIU/ml，E2<30pg/ml，大的卵泡直径≤5mm，子宫内膜厚度≤5mm)。7月3日今天是打完降调针的第14天，王女士复查激素6项，打促排卵针，应用促排药物促使卵泡生长，一般约8-10日左右，具体时间根据个人卵泡生长情况而定。7月8日今天是促排的第六天，检查激素六项，做B超监测卵泡发育状况，继续打3天排卵针。7月10日三天针打完，复查。7月12日复查， 60%-70%卵泡达到17mm以上，晚上9点打“夜针”，并安排取卵时间。7月14日早上8点准备取卵取精，并且当天术后给予病人黄体支持，转换内膜。7月19日王女士取卵后5天经医生诊断各项指标符合移植条件，准备移植。7月30日胚胎移植第10天，王女士到家恩德运医院抽血验孕。看完王女士的长方案是不是有似曾相识的感觉，好像自己就是这个方案呢！大家重新认识一下，这就是长方案。当然啦，即使是方案相同，因为每个人身体状况不同的原因，促排卵时长也会有一些差异，这些都是正常的。        长方案为试管婴儿促排卵中最常见、最经典的一种方案，也是目前卵子收获最多的一种方法，由于其可控性好，妊娠率高，因此应用广泛，但并不适合每个人。有这些情况的姐妹：年龄小于40岁，基础FSH<10mIU/ml，窦卵泡数>8个的患者，有这些情况的患者选择长方案为宜。当然具体方案还要以医生的说法为准，毕竟我院的促排卵方案都是根据个人情况定制的，医生为大家选择的方案都是最适合你自己的方案哦。        翟医生唠叨的时间到了～～～长方案注意事项一定要记全了，还是医生经常嘱咐的那些，看一下是不是很熟悉。长方案患者在进周期的当月需避孕！！！要保证正常的休息，放松心情，保持适当的运动，戒烟戒酒（想要宝宝全程都要注意呢），在降调促排期间如有感冒、腹泻等情况要及时通知自己的主治医生，以免用药影响促排。        总的来说长方案可以帮助我们获得更多高质量的卵子适合卵巢功能较好的患者，当然大家不要因为长方案获取的卵子多，就拿着文章去找医生说自己就要选择长方案，长方案只是众多方案中的一种，还有短方案、超长方案、微刺激方案、自然周期方案、拮抗剂方案、黄体期促排卵方案、PPOS方案（高孕激素状态下的促排卵方案）等等，每个方案都有自己的利弊，具体选择哪种方案，还是要听医生的，适合自己的才是最好的。促排卵你用的是什么方案？可以在评论区里给大家分享一下吧~"
  },
  {
    "title": "试管婴儿是在试管内发育成长的吗？",
    "author": "王炎秋",
    "content": "所谓试管婴儿其实并不是在试管内发育成胎儿，只是精卵结合和胚胎发育的早期阶段（约2~5天）在培养液中完成，胚胎植入母体子宫之后的发育过程和自然受孕完全一样。发展史：1978年，世界首例通过辅助生殖技术助孕的“试管婴儿”降生于英国。1992年，第一例卵胞浆内单精子注射（俗称第二代试管婴儿）在比利时获得成功。上海市同济医院生殖中心王炎秋我国辅助生殖技术起步较晚但发展迅速。1988年，我国首例试管婴儿诞生1996年第二代试管婴儿诞生全世界现已有近百万名试管婴儿出生，尚未发现试管婴儿手术助孕对母婴有不良影响。目前我国已诞生了数十万例试管婴儿。"
  },
  {
    "title": "如何选择就诊的试管婴儿医院",
    "author": "翟志瑾",
    "content": "选择试管婴儿医院的根本出发点是花最少的钱、最少的时间、以最舒服、便利的的方式做试管婴儿，得到健康的宝宝。做试管婴儿是许多不孕不育的患者想要生育自己后代的最后的选择，若选择医院不当，不仅会蒙受巨大的经济损失，还可能把生儿育女的最后的机会丧失了。因此，做试管婴儿前请慎重选择医院。　　一、试管婴儿成功率　　试管婴儿的成功率是选择试管婴儿医院的最重要的依据。如果多次试管婴儿未成功，再便宜的费用也是一种浪费，此外，还要多花精力、时间。而目前国内试管婴儿医院的价格虽相差不大，成功率却参差不齐。　　二、公立医院和私立医院的对比选择　　公立和私立医院生殖中心各有利弊！公立医院由于有国家补贴，其收费有一部分相对低一些，不孕合并其他身体疾病也方便请各科室会诊，协助诊治合并的他科疾病，如合并糖尿病、高血压、心脏疾病等。但很难达到一对一治疗，流水线诊疗流程不在少数，患者的就诊满意度并不高。而私立医院由于其经营性质，收费往往会相对高一些，合并太多内科疾病患者有时须外借其他医院资源;但就诊环境和体验好，关键能达到一对一个体化治疗，一定程度上提高病人的整体治疗成功率。　　三、排队等候的时间　　一些试管婴儿医院病人多，须排队等候很长的时间。在一些医院做试管婴儿须等上半年，甚至一年多的时间。而做试管婴儿的患者大多年龄偏大，经不起岁月的等待，越往后拖，女方卵巢功能越差，能取到的卵越少，妊娠后发生并发症(如妊娠期高血压综合症等)的机率增大，男方的精液质量也会越来越差。　　四、服务水平　　由于试管婴儿治疗是一项历时较长的医疗技术，医院的服务水平也是要考虑的。医务人员良好的服务态度及水平可以缓解患者背负的巨大的心理压力。　　五、不选择无资质的试管婴儿医院　　做试管婴儿是一项精度要求很高、实验室环境要求高、经验要求高的医疗技术。无资质的医院其某项或者几项没达到国家要求，开展的手术必定有程序或者实力的硬缺陷。　　六、是否有独立的生殖中心　　如果是挂靠到妇科门诊，可以证明此医院开展试管婴儿的业务时间不长，技术不够成熟。正规的试管婴儿中心都是独立于妇科之外的单独的科室。　　七、试管婴儿技术是否全面　　医院是否能够做第二代试管婴儿，是否可以行睾丸/附睾穿刺取精，是否为生殖专业毕业或者在国家辅助生殖培训基地接受专业培训，如果连此项基本技术都没有，则可能说明其医务人员没有名师指导或不是专业出身，试管婴儿的技术力量值得怀疑。"
  },
  {
    "title": "试管婴儿知多少?",
    "author": "盛连兵",
    "content": "第一代试管婴儿（常规体外受精-胚胎移植）从女方卵巢内以穿刺手术方法取出成熟卵子（取卵），男方手淫法取出精子或通过附睾睾丸穿刺手术取出精子，将取出的精子和卵子在实验室器皿中让精子与卵子“自然”完成受精过程，经3-5天培养而形成初期胚胎，将此初期胚胎放入女方子宫腔内（移植）。绝大多数试管婴儿是经此方法完成的，是试管婴儿的首选方法。 第二代试管婴儿（卵胞浆内单精子显微注射）与第一代试管婴儿不同的是将取出的精子和卵子在实验室中以人工借助仪器将精子注入到卵子内完成受精过程，即非“自然”受精。通常用于严重少弱畸精症患者，梗阻性无精子症患者和第一代试管婴儿受精失败患者。该方法不是试管婴儿的首选方法，只有少数试管婴儿是经此方法完成的。第三代试管婴儿（胚胎种植前遗传学诊断）在经第一或第二代试管婴儿方法获得胚胎后，在胚胎移植前对胚胎进行遗传学诊断，剔除可能带有遗传性疾病的胚胎。通常用于有遗传性疾病或缺陷的不孕夫妇，或曾有先天性疾病或缺陷孩子出生的夫妇，该方法不是试管婴儿的首选方法，只有极少数试管婴儿是经此方法完成的。 试管婴儿过程介绍 试管婴儿过程分为两个部分，即准备和实施。准备：按国家卫生部要求，实施试管婴儿辅助生殖技术前要进行两方面准备，即“体格检查”和“查验证件”（另见详细说明文件）。 实施（即启动）：根据医生制定的方案启动过程，可有不同方案，如长方案、短方案等。绝大多数首次进行的试管婴儿方案选择长方案。长方案与短方案并无优劣之分，以适合患者个体情况为选择依据。两种方案只是差异在用药促卵泡发育过程上，此后的取卵、移植和孕酮支持（保胎）过程则无差别。以下以长方案为例描述过程。1. 预备阶段（即降调阶段）通常需要12-16天。按照医生指定的时机（如月经第某日）开始注射降调药物（如曲普瑞林或亮丙瑞林或抑那通等），或每日注射，或一次性注射，通常首次注射在我中心护士站进行，然后由医生开具注射证明后由女方将之与药物带回自家驻地继续每日注射，在经用药10余日后，至医生指定的时机来我中心（通常在月经的第2-8天），通过抽血激素测定和阴道超声检查而判断预备（降调）效果，如认为达到应有的效果，则进入以下阶段。2. 促卵阶段（即药物促卵泡发育阶段）通常需要10-20天。由医生选定促卵泡发育药物并开始注射，通常首次注射在我中心护士站进行，然后由医生开具注射证明后由女方将之与药物带回自家驻地继续每日注射，在经3-5天注射后返回我中心，进行阴道超声检查（或加抽血激素测定）而判断卵泡发育情况是否良好，而后再按医生对注射药物剂量、种类的修改要求继续回自家驻地注射2-5天不等，由此经10-20天往返中心3-5次后而完成促卵过程，届时优势卵泡直径由初始的2-8mm被刺激发育至16-22mm，据卵泡大小并加激素测定而判断卵泡内卵子成熟情况，如认为卵子成熟，则进入以下阶段。此阶段应特别注意保持好平静而乐观的精神与情绪状态，避免急躁生气等不良情绪影响，也应注意有否有“卵巢过度刺激症状”的发生，如出现头痛头晕目眩恶心呕吐以及严重的腹胀腹痛，如有发生应及时与医生联系告知，还应注意避免过度的劳累和急剧的活动。3. 取卵与移植阶段由医生确定取卵日期，于取卵日早上空腹禁饮食，按时来我中心手术等待区等待，取卵术是在麻醉下经阴道将穿刺针刺入卵泡内抽吸而将其内液体与卵子取出的操作，因在麻醉下实施，所以无需紧张惧怕，整个手术过程约10分钟，无疼痛无感觉。取卵手术后可迅速恢复感觉意识并能如常活动，绝大多数患者仅感下腹部轻度不适或疼痛，并随时间推移而逐渐减轻。取卵当日留在我中心观察至下午3点左右，由医生或助手据手术后恢复情况而决定是否可离院回家，对取卵枚数较多或术后腹痛较重的患者，通常要求于我中心留观。取卵当日开始“孕酮支持”（即保胎），即肌肉注射孕酮制剂，通常配合口服或/和阴道用孕酮制剂。胚胎移植通常于取卵后第三日上午实施，此种移植称为“取卵周期胚胎移植”，即所谓的“鲜胚移植”，与其不同的是“冻融胚胎移植”，即所谓的“冻胚移植”，后者是将冻存的未移植的取卵周期胚胎解冻后的移植。由医生确定移植日期，于移植日上午（不必空腹，需憋尿）按时来我中心手术等待区等待，胚胎移植术是在清醒状态下将纤细的移植管经阴道放入子宫腔内并经此管将胚胎注入到子宫腔内的操作，因操作简单无明显的不良刺激，所以无需紧张惧怕，整个手术过程约10分钟。移植后可当日离院返回。移植后日常饮食与活动尽量维持如常，避免终日卧床不动，避免情绪紧张，尽可能“忘却”移植之事。4. 移植后孕酮支持阶段移植后继续“孕酮支持”（即保胎）至少14天，用药种类、方法和剂量通常不变，在移植后第14天于驻地医院或来我中心抽血检测（不必空腹）绒毛膜促性腺激素（也称为HCG），据检测结果判定是否怀孕，如怀孕，则检测值大于参考值。前述检测报告单要保留好，并将之带来我中心以归入病案。关于“第二次做试管婴儿”话题首次接受试管婴儿助孕失败后，“第二次做试管婴儿”有两种模式，其一是首次试管婴儿无富余的冻胚，需再次经历如同首次过程一样的促卵阶段和取卵移植阶段，方案或同于首次方案，也或不同于首次方案；其二是首次试管婴儿有富余的冻胚，不需再次经历如同首次过程一样的促卵阶段和取卵移植阶段，而是将冻胚复苏后移植入子宫腔内，即冻胚移植（另见详细介绍）。关于“试管婴儿费用”话题首次接受试管婴儿助孕费用包括“体格检查”费用和“试管婴儿”费用，共3万人民币左右。收费采用机用即交的方式。具体收费多少因不同情况而定，多与少的差异主要在促卵泡的用药种类（如国产货进口）和用药多少上，其他费用按国家物价标准收取，不同人之间差异不大。迄今为止，接受试管婴儿助孕的费用不在国家各级医疗保险的报销范围内，全部由个人支出。第二次做试管婴儿，如属于首次试管婴儿无富余冻胚者，其费用即为“试管婴儿”费用，在2-3万人民币，如上述患者是在首次试管“体格检查”后一年以上再进行第二次试管婴儿，则应再次进行“体格检查”，由此应再加上“体格检查”费用。第二次做试管婴儿，如属于首次试管婴儿有富余冻胚者，其费用即为“冻胚移植”费用，在5000人民币左右。“胚胎冻存维持”费用，我中心规定为每维持3个月1200人民币，国家物价局规定的标准是每维持1个月1200人民币。关于“试管婴儿成功率”话题 医学各类治疗的结局均有成功与失败的可能，试管婴儿助孕之结局也不例外。试管婴儿助孕技术早已在世界范围内得到越来越广泛地开展，迄今为止，世界各国报道的试管婴儿助孕技术总成功率在30%～40%，我国大陆总成功率在40%左右。我中心属于在全国开展试管婴儿助孕技术较早的中心之一，经十余年建设与发展，我中心在服务与质量上均稳居国家一流水平，近三年（2012～2014）试管婴儿助孕技术成功率稳定在41.2～52.4%。决定或影响试管婴儿成功率的因素是多方面的，包括科学技术对生殖活动的探知程度，夫妇双方的身心状态，引起不孕不育的病理因素、心理因素与社会因素，助孕方案与机体反应性，手术操作与实验室技术，其中科学技术因素是成功率限制的主要因素。广泛开展试管婴儿助孕技术的经验总结表明，夫妇双方的情绪精神状态对试管婴儿成功率有着重要影响，良好的心态和融洽的家庭关系将明显有助于提高成功率，因此接受试管婴儿助孕技术的夫妇应注意避免急躁，以“平静而不在意”的放松心态经历助孕过程。经验总结也表明，经历3次移植时总结的成功率则高达75～80%。"
  },
  {
    "title": "医生，我想生双胞胎，给我做个试管吧！",
    "author": "王细林",
    "content": "“医生，我想生双胞胎，给我做个试管吧！”晓丽的闺蜜做试管生了一对龙凤胎，晓丽看了真是羡慕嫉妒恨，做梦都想也生个双胞胎，可她知道自然妊娠怀双胞胎的几率很低，所以来到医院想请医生帮忙！可是试管是想做就可以做的吗？医生告诉晓丽，做试管不是想做就可以做的，是需要一定指征的。而且从优生的角度而言，自然妊娠更好，这是为什么呢？在我国，不孕症的发生率大概是15%左右，但是需要做试管的却远远低于这个比例，这是因为做试管也是需要一定指征的，不是所有的不孕症患者都需要试管助孕治疗！通常，做试管需要综合考虑夫妻双方的情况，首先，需要满足不孕症的诊断，世界卫生组织关于不孕症的定义是指育龄夫妇，有正常性生活1年或以上没有成功妊娠的，可以称作不孕症。在不孕症的人群里只有那些双侧输卵管阻塞、盆腔粘连严重、或有严重的子宫内膜异位症的，再或者是男方精子质量特别差的，考虑将来自然妊娠几乎不可能的患者才需要试管婴儿助孕治疗。再就是40岁以上的患者、或者卵巢功能减退特别严重的患者，为了让患者能尽快怀孕，会适当放宽试管的助孕指征。虽然试管婴儿发展至今已经有40年的历史，而且对试管婴儿出生的小孩的各种统计结果来看，试管婴儿出生的小孩各方面都跟自然妊娠出生的小孩没有差别，但是从理论上来说因为试管婴儿的治疗过程中人为的干预因素太多，而且目前发展的历史不是很长，对于试管婴儿出生的孩子中老年过后的健康状况、以及其子代的健康状况都没有依据，所以生殖科的医生还是建议患者最好能自然妊娠，实在没办法才考虑试管助孕。另外很多患者会有做试管生双胞胎的想法，但是医生并不赞成多胎妊娠，因为多胎妊娠从母婴角度而言都不好。对孕妇而言，双胎妊娠过程中，发生产科并发症的风险跟单胎相比会明显增加；对胎儿而言，流产、早产的风险会比单胎妊娠高很多，而且发生胎儿异常、低体重儿的风险也会增加很多。所以，生殖科医生建议，能自然妊娠最好，万不得已才考虑试管婴儿，而且，试管婴儿尽量单胎妊娠，一旦发生三胎妊娠，会强制要求减胎！双胎会建议减胎！"
  },
  {
    "title": "新鲜试管婴儿助孕流程及常见问题之二",
    "author": "董方莉",
    "content": "3. 降调为什么降调？简单地说，就是让大小不一、生长不同速的卵泡“归零”，站在同一起跑线线上，为后面使用促排卵药物打基础，可以让多个卵泡基本上能够同步发育。不同的促排卵方案降调的药物种类和治疗时间也不一样，务必遵医嘱执行。常用的药物一般是针剂，有长效的，有短效的，有激动剂，有拮抗剂，作用原理和作用时效不一样。长效的降调针一般打一针，一个月后再就诊。短效的要经常打，拮抗剂每天打。详情请见第四部分流程。\n                                            \n                                            \n                                            降调针打了以后，才标志着“试管婴儿”周期正式开始了！这里要注意了：?降调期间，无论月经是否来潮，都是正常的；甚至有的患者会观察到阴道持续少量褐色分泌物，不必过分担心，仍然按照约定的日期就诊即可，如果出血量大或者严重，请随时就诊，与大夫沟通。4. 整个B超区促排卵治疗的基本流程和需要时间：（1）  卵泡期长效长方案（最常用方案）\n                                            \n                                            \n                                            （2）   黄体期短效长方案：月经来潮第21天或口服避孕药16天后就诊用药\n                                            \n                                            \n                                            （3）拮抗剂方案：月经来潮第2-4天用药。\n                                            \n                                            \n                                            专业的名词和方案记不住肿么办？没关系，大家只要记住：按照医护交代的时间来就就诊就行。5.促排卵监测过程：降调以后就是非常关键的促排卵环节了。每次就诊挂B超区主管医生的门诊号，（病历本上勾选的诊室及主管医师），按照本上的医嘱去护士站采血室抽血（一般早上6:30就开始了.越早抽血,结果出来越早，等候的时间相对越短）。采完血后到B超区护士站找接诊护士排B超号，然后到候诊区等候，叫号系统按B超排号顺序依次叫号，患者朋友听到自己名字后，按照病历本上标注的B超诊室就诊，行B超监测和医嘱开立。\n                                            \n                                            \n                                            就诊频次：药物促排卵以后需要动态地观察卵泡生长，一般根据卵泡大小以及内分泌结果来判断。第1次至第2次就诊时间间隔大约为4-5天，后续为2-3天，再后面卵泡长到一定大小以后以后每天就诊监测，这也意味着卵泡即将成熟。促排卵过程大致持续10-18天左右。\n                                            \n                                            \n                                            医嘱开立：一般做完B超后，医生会根据患者前几次的监测情况和本次的B超结果给患者开药，医生没有特别交代需要等抽血结果的话，患者按照用药医嘱去1号护士站打针并可以离开医院。如果有需要或者内分泌结果出来比较晚，医生会结合内分泌结果调整药物剂量，护士会与患者电话联系，通知用药医嘱调整，以达到最佳促排卵效果。执行医嘱：请各位患者朋友务必看清楚B超区监测病历本上的医嘱，并认真聆听医护人员的医嘱交代，避免用药错误影响后续治疗。"
  },
  {
    "title": "试管婴儿的术前检查包括哪些？",
    "author": "师娟子",
    "content": "试管婴儿技术的术前检查包括：\r\n                常规检查：双方： 血、尿常规；ABO血型、RH血型、乙肝系列、丙肝、HIV、梅毒、肝功；淋球菌、衣原体；西北妇女儿童医院辅助生殖中心师娟子\r\n                            男方：精液分析、精子畸形率、精液白细胞、AsAb；\r\n                            女方：凝血系列、肾功、血糖、AsAb、内分泌全套（周期第2-3天抽血）、白带常规、宫颈刮片、心电图；\r\n                            其中：传染病系列检查：梅毒、HIV、乙肝系列、丙肝检查有效期为半年，血、尿常规有效期1月，白带常规为助孕当月结果，除血型外，其它检查结果有效期为1年；如有特殊情况，随时检查。\r\n                  特殊检查：  医生会根据您的具体情况安排一些必要的特殊检查。\r\n                精液常规及精子畸形率、B超必须在本院检查，其它可在当地医院检查。\r\n                想了解更多试管婴儿相关知识请访问陕西省妇幼保健院辅助生殖中心-西安试管婴儿首选医院"
  },
  {
    "title": "如何才能提高试管婴儿成功率？",
    "author": "傅永伦",
    "content": "决定试管婴儿成功的因素主要是胚胎的质量、子宫内膜接受性以及二者是否匹配。如同，种子与土壤的关系，其中：胚胎就是种子，子宫内膜就是土壤，二者是否匹配也就是适时播种。因此，提高试管婴儿的成功率必须从这三方面进行着手准备。上海市第一妇婴保健院辅助生殖医学科傅永伦    一、胚胎质量   目前主要通过对胚胎的形态和发育速率进行评估，其具有简单易行、无损性的特点。 但是，难以准确得预测胚胎的发育潜能，准确性大约为60-70%。    1、形态学评估：临床上主要依据卵裂球的大小、规则性、胞浆的折光性和碎片的多寡进行分级。英国的Bourn Hall Clinic（世界上第一例试管婴儿诞生地）将胚胎分为6级：     1级：胚胎卵裂球均匀规则、胞浆均匀透明，透明带完整，无或仅有少量碎片,<10%;     2级：胚胎卵裂球不甚均匀规则、胞浆的折光性轻微改变，透明带完整，碎片<30%;     3级：胚胎卵裂球的碎片<50%，其余卵裂球的情况类似于2级胚胎，透明带完整;     4级：胚胎卵裂球的碎片>50%，其余卵裂球具有活细胞的特征。胞浆折光性具有较大的改变，胞浆变黑、颗粒不均匀；     5级：受精延迟的胚胎或受精失败后第二天重新授精发育而来的胚胎；     6级：胚胎无活性，卵裂球退化、皱缩、发黑。     一般认为1、2级胚胎是可用胚胎，3、4、5、6级为不可用胚胎。但是，偶有3、4级胚胎移植后妊娠成功的病例。     2、生长速率评估：一般通过胚胎的卵裂球数目来判断胚胎的生长速率。     1：  授精后42-44小时，发育至4-5细胞阶段；     2：  授精后66-48小时，发育至6-8细胞阶段；     一般认为，发育速度快的胚胎的发育潜能高。     在移植胚胎之前，综合考虑胚胎的质量，挑选发育潜能高的胚胎进行移植，但是要限制胚胎数量，避免多胎发生。    二、子宫内膜接受性问题    目前尚无好的指标评估内膜接受性，仅仅根据内膜形态学评估。根据根据超声学评估，子宫内膜分为三型： A型：内膜三线征明显；  B型：三线征不明显； C型：三线征消失。    一般是动态监测内膜形态的变化，随着卵泡不断增加，雌激素分泌增加，三线征开始出现，排卵前期最为明显；排卵后，孕酮分泌，内膜转化，三线征消失。内膜接受性好的内膜一般由A型变为C型。    但是，在临床上发现，部分A型的患者尽管有宫腔粘连，但是仍然表现为三线征，掩盖了内膜内部的病变，误导胚胎移植。    其实，如果胚胎质量高的患者，移植后未妊娠，就是对内膜的最好诊断。建议这部分患者进行宫腔镜检查，排除宫腔病变。    根据本人的临床发现，某些患者尽管没有妊娠史、刮宫史，但是也会发生宫腔粘连，造成胚胎移植失败。经过宫腔镜粘连分解治疗后，胚胎移植成功。     三、合适的时间进行胚胎移植      即胚胎龄要与内膜龄相吻合。      目前而言，宫腔粘连发病率较高，是影响试管婴儿失败的主要因素，建议患者注意这一问题的诊治。     综上所述，对于准备进行胚胎移植的患者，首先自己要不断询问自己我的内膜OK吗？如果OK的话，就准备安排时间移植胚胎。对于反复失败的患者，要静下心来仔细寻找失败的原因。然后，根据病因进行不孕症相应的治疗。         如还有其他疑问，也可以通过申请电话咨询服务与我沟通，通过电话咨询可以直接更详细的了解病情并给与明确的咨询建议。"
  },
  {
    "title": "试管婴儿进入周期后注意事项",
    "author": "王惠荃",
    "content": "1、请遵医嘱按时回医院复查监测卵泡发育情况。　　2、每次B超复查后请拿药物到护士站打针。如果需把药物带回当地注射，请您一定到护士站报到，护士教会您药物的用法、保存及回院复查的时间。　　3、用药期间有部分人小腹部会有胀痛、腰酸、阴道分泌物较多，属于正常现象。　　4、用药期间忌用香水、彩妆、浓妆等含有香精类的物品，沐浴露及护肤品可适当使用。忌做桑拿、按摩、穿高跟鞋，尽量穿宽松的裤子。　　5、用药期间作息要有规律，避免熬夜、打麻将。　　6、注射部位两边交替，臀部部位可用湿毛巾热敷或新鲜土豆片敷30分钟以上，防止注射部位发生硬结。　　7、注射药物请按说明书放置冰箱冷藏保存。　　8、女方用药物5-7天男方需要排精一次(根据卵泡发育情况调整时间)，具体请与您的主治医生沟通，同时请预备手术押金15000元。　　9、由于用促排卵药物后两边卵巢随卵泡发育而增大，因此在用药期间直至取卵后动作应轻柔，避免做剧烈运动，以防卵巢扭转。应加强营养，多加进食含丰富蛋白质及维生素类食物，比如豆浆、牛奶、鸡蛋、虾等。　　10、用药期间男方禁烟、禁酒，忌做桑拿，作息要有规律。　　11、男方如有取精困难，请提前与男科医生沟通。\n                                            地址：沧州市人民医院颐和妇产儿童院区  A座四楼生殖医学科\n                                            \n                                            出诊时间：周一 周四全天专家门诊，周二至周六上午普通门诊。"
  },
  {
    "title": "“试管婴儿”不成功，四大因素不可忽视（上）",
    "author": "徐丽清",
    "content": "如何提高“试管婴儿”成功率？【上】广东省妇幼保健院生殖健康与不孕症科徐丽清——“土壤”、“房子”、“养分”、“种子”一样都不能少罗先生夫妇婚后多年未孕，妻子因双侧输卵管积水行腹腔镜手术治疗，术后积极试孕1年余仍未孕，经过2年多诊治，夫妇俩最终接受了“体外授精与胚胎移植技术”（IVF-ET，俗称“试管婴儿”）助孕。夫妇俩抱着满满的希望在当地医院接受了第一次“试管婴儿”助孕，新鲜胚胎移植失败，后又进行了两次冷冻胚胎移植仍未孕。夫妇俩鼓足勇气再次行第二次“试管婴儿”助孕，接连的3次胚胎移植带来的却又是深深的失落。2014年他们重燃希望来到了广东省妇幼保健院生殖中心，在刘风华主任细心全面的检查后，经过第一周期的新鲜胚胎移植，患者即成功妊娠，最终分娩了一对健康的龙凤胎。日前，患者夫妇还特意从当地赶来为刘风华主任献上了锦旗以示感谢。其实，工作中，我们经常遇到这样的“反复种植失败”的患者，看到她们一筹莫展的脸，我们多么希望医学是万能的，而事实是，医学是有限的。即使如此，为了反复种植失败的患者朋友们，也为准备进行IVF助孕的朋友们，今天我们在这里还是谈谈这“医学的有限”，谈谈从哪些方面可以提高“试管婴儿”的成功率。十月怀胎，说明孕育胎儿的过程是漫长的，而事实上，这个过程远不止漫长，应该说是由各个环节精细调控才能不出差错的结果。从精子与卵子结合形成受精卵，进而发育成胚胎，再到胚胎着床、临床妊娠（早期、中期、晚期），最后瓜熟蒂落。让我们做个比喻，胚胎着床并妊娠的过程，好比种子在土壤里生根发芽的过程，胚胎是种子，内膜是土壤，子宫如房子，而女性的内环境（包括内分泌、免疫、凝血等）则是空气、水分、氧气等养分。如果这其中任何一方出现了问题都有可能不能正常妊娠。胚胎需要经过促排卵后获取卵子在体外与男方精子受精而形成，这是“试管婴儿”助孕的主体部分，因此“试管”助孕前应该先评估“土壤”、“房子”“、养分”是否处在利于“种子”生根发芽的状态，然后再需要良好的卵子及精子形成优质的“种子”——胚胎，这样才能获得更高的妊娠机会。肥沃的“土壤”是妊娠的重要条件如果没有“营养丰富”的土壤，种子是难以发芽的。常见的子宫内膜异常包括：子宫内膜息肉、宫腔粘连、子宫内膜过薄或过厚、子宫内膜炎（结核性子宫内膜炎及非结核性子宫内膜炎）等。子宫内膜息肉就像“土壤”中的“石头”，其对生育的影响与“石头”的大小、数量及位置有很重要的关系。宫腔粘连是指由于各种因素导致子宫内膜基底层损伤后，宫腔肌壁间相互粘连。多次人流术、清宫术、子宫内膜结核（不少曾有肺结核或盆腔结核病史）、严重的子宫腔感染，子宫肌瘤剥出术或剖腹手术后，都可损伤子宫内膜，发生宫腔粘连。子宫内膜过薄或者过厚均可能影响到成功妊娠。内膜过薄（目前并未形成统一的认识，但临床上常以<7mm< span=\"\">为标准），妊娠机会将下降，但并不代表不能怀孕，已有文献报道不少内膜3.7-6mm的患者成功妊娠的案例。普遍认为导致子宫内膜过薄的原因主要为宫腔操作（如多次人流、清宫术或者诊刮术等）、克罗米芬、长期应用避孕药、子宫动脉的高血流阻力等。既往认为子宫内膜超过16-18mm者对妊娠亦存在不利影响，可能存在内膜的异常增生或者息肉。然而现在不少文献都报道，在子宫内膜形态正常的情况下，随着子宫内膜厚度的增加，妊娠率却是增加的。因此不能以子宫内膜的厚度“一刀切式”地评估，更需要结合B超下的子宫内膜形态。子宫内膜炎按照病因可分为结核性子宫内膜炎和非结核性子宫内膜炎，子宫内膜这块“土壤”在存在炎症情况下可以产生各种毒素及杀伤细胞杀死精子，并能干扰胚胎着床及继续妊娠而导致不孕或流产。轻度的结核性子宫内膜炎可能对内膜造成的损伤尚可逆转，但由于内膜结核往往起病较隐匿，发现时不少已造成宫腔粘连等病变，有可能导致生育能力的丧失。如何改善“贫瘠”的“土壤”？针对这些异常，宫腔镜检查常作为首选，宫腔镜可以在放大倍数的情况下更直观清晰地观察宫腔形态及子宫内膜病变，并能同时进行治疗及定点进行内膜活检，如进行子宫内膜息肉电切术（因息肉容易复发，多主张电切术）、宫腔粘连分离、子宫内膜活检等。但由于宫腔镜检查相对昂贵，所以对于初次进行“试管婴儿”助孕的年轻患者，广东省妇幼保健院生殖中心常规通过B超引导下的宫腔造影对子宫内膜进行初步评估，若发现异常者则再进行宫腔镜检查。但对于那些多次移植失败者，即使超声下宫腔造影没发现问题，仍建议进行宫腔镜检查，以进一步查找原因。针对内膜过薄者，建议采用各种方法，尽量改善内膜厚度，同时改善内膜血流，比如通过使用改善内膜厚度及血流的药物如补佳乐、芬吗通、促排卵药物、阿司匹林、万艾可、中药等；或者通过理疗方法比如局部电生理治疗、针灸等。而对于子宫内膜过厚者，多需要进行宫腔镜检查并活检，明确内膜有无异常增生；而有些患者的子宫内膜在月经期仍较厚，表明子宫内膜剥脱不完全，可以在月经期进行子宫内膜搔刮术，并服用补佳乐进行内膜准备进行冷冻胚胎移植。我们的临床经验发现不少患者通过此方法均获得成功妊娠，其原理在于搔刮术能帮助剥落未能完全剥脱的内膜，有利于新增生的内膜能够更加同步，另外搔刮术后子宫内膜局部产生炎症反应，而这些炎症因子（非子宫内膜炎的炎症因子）有利于促进胚胎着床。文字均属原创，本文及后续【中】及【下】均已在南方日报的健康周刊及广东省妇幼保健院官方微信及生殖中心微信有报道，欢迎转载，转载请注明出处，图片源自于网络。"
  },
  {
    "title": "“试管婴儿”用药及手术经过",
    "author": "杨菁",
    "content": "①控制性超排卵，以达到获得多个卵子的目的；    ②监测卵泡生长，包括B超、激素测定；    ③取卵、取精；    ④体外受精、体外培养3-5天时间；    ⑤胚胎移植，大多在取卵后3-5天行胚胎移植术；    ⑥胚胎移植后给予黄体支持；武汉大学人民医院生殖医学中心杨菁    ⑦胚胎移植后14天检查是否妊娠。治疗前，做好以下检查：    男方：血型、精液常规（需要多次检查的结果）、STD、免疫组合Ⅰ    女方：血型、血常规、凝血像、性激素、白带常规、免疫组合Ⅰ、STD、造影结果单、B超等。    进“试管婴儿”周期前建立病历、携带夫妇双方身份证、结婚证及街道或乡镇计划生育部门出具的夫妇未生育证明原件（第二胎者必需有二胎生育证）、签署部分知情同意书。“试管婴儿”术后：    术后坚持药物治疗。    术后第14天进行早孕试纸检测及抽血检查，确定妊娠后继续药物治疗，任何助孕方式均有宫外孕或者宫内、外同时妊娠发生的可能，因此妊娠后如有腹痛、阴道流血应及时与我中心联系或者去当地医院就诊。术后30 /60天B超检查。适当休息，避免紧张及重体力活动，防止感冒、腹泻等疾病。"
  },
  {
    "title": "怎样安排做试管婴儿的时间",
    "author": "谢春雨",
    "content": "1 、至少在接受IVF-ET前一个月进行相关的检查。    2 、接受IVF-ET治疗的患者应在排卵中期进行排卵监测，然后于排卵后的第七天（一般月经的20到21天）做B超检查，了解盆腔及卵巢情况。在医生指导下使用降调节药物。韶关市妇幼保健院生殖医学中心谢春雨    3 、下次月经第三天（由医生决定）早上解小便来做B超检查，并开始每日注射促排卵针。由医生指导定时B超监测卵泡发育情况。若卵泡发育仍不够大可继续用药，这样注射促排卵药物约8-13日。    4 、当B超监测发现主导卵泡发育达到足够大小时，当天停用超排药物，并于当日晚注射 HCG10000IU或遵医嘱。     5 、注射HCG后32-36小时超引导下经阴道穿刺取卵，术前半小时注射镇痛针或局麻，手术损伤小，无须恐惧，术后女方服用抗菌素生素，预防感染。取卵后休息观察3-4小时可以回家。     6 、取卵前五到七天男方需排精一次。取卵术当日早上丈夫同时前来取精。采精时先洗净双手及外阴，排尿后手淫法留取，阴茎不能接触精液杯内，取完后，尽快送交实验室医生。取卵后开始注射黄体酮。     7 、如卵子受精并且能分裂，一般于取卵72小时将形成的优质胚胎送回子宫腔。此过程完全无痛苦，每次移植数目据年龄大小可2-3个。余下胚胎可冷冻保存。胚胎移植后卧床可转身、变腿，尿急可起床解小便，留院休息20分钟可回家，避免性生活及性刺激。     8 、移植术后第14天留晨尿或采血妊娠试验，如阳性，即为生化妊娠，阴性即失。       9 、妊娠7周应来院作B超检查，了解胎囊数目与心搏动情况。一旦发现三个以上胎应行减胎术。整个妊娠期须与我们取得联系，这将会帮助你平这发渡过妊娠期。"
  },
  {
    "title": "【试管婴儿误区】 第三代试管婴儿比第一代好？",
    "author": "武卫华",
    "content": "我们都知道什么叫“试管婴儿”，可能还听说试管婴儿分好多种，第一代、第二代、第三代试管婴儿?那第三代试管婴儿就一定比第一代试管婴儿好吗?其实不是这样的，这三种试管婴儿都有各自的适应人群。济宁医学院附属医院生殖医学科武卫华第一代试管婴儿适应人群第一代试管婴儿技术是最早应用的，始于1978年，主要针对丈夫精液正常、由女方因素导致不孕的夫妇。把精子和卵子取出来以后是在体外受精自然地结合，叫常规受精试管婴儿(IVF-ET)。1.女方各种因素导致的卵子运送障碍，如双侧输卵管阻塞、输卵管缺如、严重盆腔粘连等输卵管丧失功能者;2.排卵障碍：难治性排卵障碍经反复常规治疗，如反复诱发排卵或结合宫腔内人工授精治疗后仍未获得妊娠者;3.子宫内膜异位症：子宫内膜异位症经常规药物或手术治疗仍未获得妊娠者;4.男性因素的不孕症：男性少弱畸精子症或复合因素的男性不育，经宫腔内人工授精治疗仍未获得妊娠，或男方因素严重程度不适宜行宫腔内人工授精者;5.免疫性不孕与不明原因不孕：反复经宫腔内人工授精治疗或其他常规治疗仍未获得妊娠者等情况。第二代试管婴儿适应人群 第二代试管婴儿ICSI技术，主要适用于丈夫严重少(数目少)弱(精子活动力低)畸形精子症，不可逆的梗阻性无精子症(如输精管结扎术后复通失败、先天性无输精管、输精管后天由于感染如感染结核导致堵塞等)，精子发生障碍(除外遗传所致)，精子顶体功能异常，常规IVF体外受精失败，免疫性不孕等患者。1.精子数量少，计数每毫升少于500万只严重少精症、弱精症者。2.精子活动性能低，无精子症者，生精功能障碍等，如输精管梗阻，而睾丸或附睾穿剌活检有精子;3.反常的精子比例高，精子型态正常少于14%;4.有精子抗体的男性;5.逆行性射精(即射精在膀胱里面)6.男性精子顶体有缺陷者，如圆头精子症 ;7.精子穿透力有缺陷者;8.卵子透明带太厚者(15~20μm) ，这也是最常见的原因之一;10.不明原因不孕二年以上者及以上采取的试管婴儿(IVF)手术没有成功的;第三代试管婴儿适应人群第三代试管婴儿是胚胎种植前遗传学诊断技术(PGD)，是在常规试管婴儿基础上，在胚胎植入母体之前，按照遗传学原理对这些胚胎作诊断，从中选择最符合优生条件的那一个胚胎植入母体，为有遗传病的未来父母提供生育健康孩子的机会。1.染色体平衡异位、倒位携带者2.有3次或3次以上自然流产史的不孕症夫妇3.男性因素导致的不孕症夫妇4.以往2次或2次以上辅助生殖技术种植失败的夫妇5.性连锁遗传病患者或携带者6.部分单基因遗传病患者7.许多种族相关和家庭相关的遗传病，如镰状细胞贫血、囊性纤维症、地中海贫血、泰萨二氏症、唐氏综合症、肌肉萎缩症、神经纤维瘤病、血友病或者其他出血性病症、精神发育迟滞、神经管畸形、自主神经障碍都可以带有遗传性。这些有阳性家族遗传病史的夫妇，更容易生育染色体不正常的婴儿或者流产。通过上面的介绍不难看出：第一代试管婴儿主要适用于女性原因不孕夫妻，如输卵管性不孕;第二代试管婴儿主要适用于男性精子异常性不孕;第三代试管婴儿主要适用于有染色体异常、家族遗传病的夫妻。具体选择做哪儿一种，在做试管婴儿前应当咨询专业的生殖医生或机构给出详细的治疗方案"
  },
  {
    "title": "我的试管之路，分享几点成功的心得体会",
    "author": "杨帆",
    "content": "2019年4月，上海的一个亲戚给我推荐杨帆主任医生。杨帆医生是全国较早开展试管婴儿的专家，经验丰富，于是31岁的我决定尽快赶赴上海中山医院生殖中心。复旦大学附属中山医院生殖医学中心杨帆4月底，我和先生抵达上海与杨医生见面。由于我患有多囊卵巢，左侧卵巢因卵巢囊肿手术切除，右侧输卵管通而不畅。杨医生建议直接做试管，并提出先用微刺激测试卵巢反应，打消我对于卵巢过激的顾虑，当天夫妻双方进行各项体检。5月建档。6月初进入促排卵周期，微刺激，少量用药。16号取卵3枚，配成2个冻胚，质量一般。随后黄体期继续用药打针，24号取卵18枚，配成3个囊胚1个冻胚。7月休息，鉴于胚胎质量不高，杨主任建议下月再促一次，多攒胚胎。8月13号开始第三次促排，于28号取卵30枚，配成3个囊胚2个冻胚，其中1个4AA囊胚和2个冻胚质量还不错。9月休息。10月17号进入移植周期，11月4号移植4AA囊胚，结果没着床。杨主任建议做宫腔镜检查，顺便右侧输卵管通水。12月3号，宫腔镜及输卵管通水术，结果显示有子宫内膜炎，吃消炎药，切除子宫内膜息肉。2020年1月20号移植2个冻胚，第8天验孕试纸测到浅印，14天hcg1041，显示怀孕，28天B超有胎芽胎心。目前一切顺利，卧床保胎中。以下是我的试管之路分享几点心得体会：1、听杨主任的话，严格用药是关键。2、 保持平常心，好事多磨。3、 打促排卵针拔盖帽一定要慢，特别是长针，最好抵住针管捏着盖帽慢慢拔出，以免扎手。4、 取卵后轻微腹水不要怕，脉动当水喝1周，记录早晚体重，大约10天左右能恢复。  感谢杨帆医生的精湛医术，高尚医德！祝姐妹们早日好孕！"
  },
  {
    "title": "提高试管成功率、减少试管宫外孕的关键步骤是什么？",
    "author": "张荣生",
    "content": "上周末，我在本网站发表了《试管，为何成功率不高？》及《试管，为何也会发生宫外孕？》两篇文章，我通过分析推演后认为，在目前试管技术及控制子宫内膜同步发育技术成熟的基础上，子宫内膜炎或盆腔炎，是影响受精卵着床（识别定位、粘附和侵入））的主要成因，也是试管成功率较低的重要因素，并且在（受睡姿和子宫位置有关）万有引力的作用下，因（子宫内膜炎）未着床（或着床障碍）的受精卵，亦步亦趋移向输卵管并着床，而发生宫外孕的“惨案”。因此，增加受精卵着床的机会，提高试管的成功率，以及预防和减少（试管）宫外孕，成为摆在各辅助生殖技术中心的重要课题。好大夫工作室妇产科张荣生目前技术状态下，提高试管成功率、减少试管宫外孕发生率，有主次两个关键步骤，分述如下：主要步骤：试管前，积极治疗子宫内膜炎或盆腔炎，变相提高受精卵着床（识别定位、粘附和侵入）子宫内膜的能力，减少流产和胎停的机会，如此，不仅可在目前技术条件下提高试管成功率，而且一旦受精卵着床，就限制了受精卵在子宫内膜上的位移，大大减少宫外孕的发生。次要步骤：试管前，了解子宫位置；试管（受精卵移入子宫内）后，一定时间内，设法减少患者侧卧，目的尽量让子宫处在水平位，即可减少受精卵（着床前）受万有引力的影响而向输卵管口方向的位移，减少宫外孕的机会，同时增加受精卵在子宫内膜着床的机会。后记：笔者近年一直潜心研究琢磨慢性盆腔炎的诊治，直到接触了试管失败和试管宫外孕的病例，才扩大了我的研究视野，近期鼓起勇气，斗胆跨界发表自己的看法，不是本意如此，只是希望能在试管外围（盆腔炎领域），对提高试管成功率和减少试管宫外孕，尽一份力，让更多的患者，更好的享受试管技术带来的好孕并减少胎停、流产及宫外孕的不幸。本文系张荣生医生授权好大夫在线（m.haodf.com/touch）发布，未经授权请勿转载。"
  },
  {
    "title": "什么情况要做三代试管？",
    "author": "梁珊珊",
    "content": "对于怀孕困难的夫妻来说，做试管婴儿是条捷径。但网上和别人口中的三代试管是不是最好的技术呢？选择这种是不是怀孕更快，宝宝更健康呢？上海市第一妇婴保健院辅助生殖医学科梁珊珊其实，大家所说的三代试管在医学术语中称作植入前遗传学诊断，英文名缩写为PGD。它的技术含量确实是辅助生殖领域中比较高的，用来解决一些疑难病例，但绝不是适用于所有不孕症患者的最佳选择。一般的试管婴儿包括术前夫妻双方体检确认目前适合生育，适时促排卵，取精取卵后授精，胚胎培养和筛选，最后是胚胎移植回母体或冷冻保存。而三代试管则是在胚胎筛选步骤加入了遗传学诊断。首先，与其他医学检测和诊断一样，这种检测一般只针对某一种问题，判断在某个胚胎身上有或无，而不是诊断此胚胎是不是完全健康。就像我们抽血化验血常规，不能同时反映肝脏功能。如果想要知道肝脏功能好不好，需要另外再抽一管血。这是因为两个项目所需要预处理的抗凝剂不同，不能合并检测。同时，对胚胎的检测势必带来费用增加，对于胚胎遗传性疾病风险不大的普通人群来说，自费检测还是一笔不小的开支，而收效不大。但是，如果家族中有遗传性疾病史，生育过遗传病患儿或是反复胚胎异常流产的话，再次妊娠生育患儿风险大，三代试管是最合适的。另外，国家对三代试管技术规定了严格的准入标准，只有少数医院有资质进行，而按照现行的规定胚胎是无法从一家医院转到另一家进行检测的，所以真正需要三代试管的患者需要直接选择这些有资质的医院就诊。本文系梁珊珊医生授权好大夫在线（m.haodf.com/touch）发布，未经授权请勿转载。"
  },
  {
    "title": "为什么试管取卵后，还没移植却怀孕了？",
    "author": "陶欣",
    "content": "试管婴儿过程中，为降低取卵时的感染风险，医生一般要求夫妻当月避孕，不要同房，而且取卵后体内无成熟卵子，即便同房也几乎没有妊娠几率，那么，为何会出现未移植却怀孕的事件？中山大学附属第三医院生殖医学中心陶欣       其原因，有可能是患者夫妇促排卵期间未遵医嘱未避孕同房，且丈夫精子存活时间及保持受精能力的时间可能较长，一般情况下精子射入女性生殖道后保持受精能力的时间为1～3天。临床工作中射精后受精能力时间超过3天的这种情况少见，但并不是没有。       另一方面，存在极少数卵子提前排卵或取卵过程中因取卵刺激卵子瞬间冲入腹腔未被取到的可能。       那么，这种情况下怀孕，会有什么影响么？       在这种情况下怀孕，由于缺乏黄体支持，容易流产。促排卵方案对内源性LH的抑制，需要取卵后外源性补充黄体，因此患者取卵后，如果要移植胚胎，则需黄体支持；而且取卵时抽吸出颗粒细胞，造成颗粒细胞大量丢失，缺少了产生孕激素的主要细胞，再加上超生理剂量的雌激素，造成内膜发育与胚胎发育不同步，影响内膜容受性。       增加了卵巢过度刺激综合征发生的风险。取卵后未移植大多数原因为防止卵巢过度刺激综合征发生，而妊娠增加了卵巢过度刺激综合征发生风险，反过来重度卵巢过度刺激综合征又会使流产率增加。原因可能为重度卵巢过度刺激综合征使血管通透性改变、血液呈高凝状态，肝肾功能损伤及电解质紊乱，导致妊娠失败。       所以做试管的朋友一定要遵医嘱，防患于未然。但是，若发生了这种事情该如何做？       如果取卵后超过14天仍无月经来潮，自己测试尿妊娠试验，排除妊娠，最好去医院确认。若发现妊娠后，在医生指导下，尽快补充足量黄体酮，并且定期复查HCG及B超。       促排期间同房还有哪些危害？       促排阶段卵巢会受到药物的刺激，特别是在促排卵后期，由于多枚卵泡的生长，卵巢体积变大，此时同房，可能会增加卵巢扭转的风险，造成卵巢血供不足，严重者需要切除一侧卵巢，还很有可能促使成熟卵泡排卵，在取卵时取不到卵子，所以此阶段不建议同房。为了尽快有好孕，试管期间，朋友们一定要遵从医生的治疗方案，谨记医生的叮嘱哟~更多问题可在线提问~"
  },
  {
    "title": "试管婴儿怎么做呢（一文读懂试管婴儿）",
    "author": "蒋帅",
    "content": "在备孕过程中有不明白的地方，可以咨询本人（烟台山医院生殖医学中心蒋帅），祝您好孕烟台山医院生殖医学中心蒋帅经烟台山医院生殖医学中心的生殖医生诊断，符合试管婴儿助孕指证，夫妇同意试管婴儿助孕，夫妇双方准备好身份证、结婚证及符合国家计划生育政策。即可进入试管婴儿助孕诊疗流程，需要经过以下六步：Q第一步：试管婴儿前常规检查A化验单的姓名必须和身份证一致1.女方常规检查时间、项目及地点2.男方常规检查时间、项目及地点夫妇双方化验单检查无异常，生殖医生预约建试管婴儿病历时间。Q第二步：建试管婴儿病历注意事项A1、结婚证原件（夫妇）、身份证原件（夫妇）；2、病历本、所有化验单原件（复印件自留）；3、复印有检查异常，到相关科室会诊的病历页；4、按预约时间到生殖建档室建试管婴儿病历；5、加入“烟台山生殖中心好孕群”，如有疑问，随时解答；病历建完后，到生殖医学门诊确定试管婴儿助孕方案及下次就诊时间。Q第三步：降调节和控制性促排卵的注意事项A1、根据医嘱按时就诊，早上7：30到门诊抽血处抽血；2、排尿后在生殖B超室排队做B超，到生殖建档室开医嘱；3、早上9点到药房取药，9：30-10：00到生殖注射室打针，药物注射时间相对固定；（促排期间，以上三条，如此循环）4、适当休息，避免剧烈运动，缓慢改变体位，尤其是转身、翻身、下蹲、下床时动作应轻缓，防止卵巢扭转的发生；5、避免憋尿，适当进食粗纤维食物，保持大便通畅，避免用力排便；6、规律饮食，按时作息，保持心情愉快，禁止性生活；7、一旦进入试管婴儿助孕方案，务必按照医嘱按时注射药物、按时复诊，不要擅自停药；8、B超和抽血检查综合评估卵泡成熟，即可扳机打夜针。Q第四步：扳机日（打夜针）注意事项A1.务必准时注射，不能提前或延后，携带好缴费单、门诊病历及药物到烟台山医院急诊科输液室打夜针（提前15分钟到达输液室与护士沟通好，准时注射）；2.按照医嘱取卵时间，准时到生殖中心胚胎实验室取卵。Q第五步：取卵前和取卵后的注意事项A1.取卵前注意事项①请携带好夫妇两人的身份证和结婚证原件，穿着宽松舒适的衣裤，避免穿连裤袜、长筒袜，不能喷香水，不佩戴任何首饰；②取卵日前一晚，夫妇双方自行清洗会阴和肛周；③取卵日早上7：30空腹抽血，抽血后到不孕症门诊开止痛针，只缴费不拿药，抽血后可少量进食、少量进水，自备糖块、点心及温水，取卵后食用。④进手术室前排空小便。⑤取卵前将黄体酮、生理盐水等药物交予胚胎实验室护士；2.取卵后注意事项①取卵后胚胎实验室护士给您止痛针的空瓶，去门诊楼药房拿药送到生殖建档室；②取卵后再观察室卧床休息半小时，如无头晕、恶心呕吐等不适，便可离开胚胎实验室，保持外阴清洁避免性生活、盆浴、坐浴及游泳；③注意休息，避免剧烈运动和重体力劳动，改变体位时动作缓慢；④取卵数多的患者，适当进食用鸡汤、鱼汤、冬瓜汤和新鲜果汁等，以预防或减轻卵巢过度刺激综合征的发生；⑤如出现下腹轻微胀痛，阴道少量咖啡色流血，属正常情况，一般不需特殊处理；⑥如果有明显不适，如进行性加重的腹痛、腹胀、尿少、头昏无力、阴道流鲜血、发热等，及时到医院就诊。⑦遵医嘱用药支持黄体功能，用药时间相对固定，切勿自行停药。⑧如取卵术后第三日行胚胎移植，则夫妇双方就诊，女方空腹，并携带水杯。如取消第三日胚胎移植，则夫妇双方就诊，进行胚胎冷冻。Q第六步：胚胎移植前及胚胎移植后的注意事项A1、胚胎移植前注意事项：①移植日夫妇双方携带身份证、结婚证原件；②移植日早上7：30抽取空腹血后到生殖中心B超室做B超；③适当进食后9：30开始憋尿，请自带水杯；④9：30左右交费后，找门诊护士肌注黄体酮；⑤10：00左右夫妇共同到生殖医学中心胚胎实验室；2、胚胎移植后注意事项：①胚胎移植是一个十分仔细、操作轻柔的过程，绝大多数患者在这一过程中无疼痛感，但很多人可能会精神紧张，这样不利于胚胎的着床，所以在胚胎移植时应尽可能的放松；②胚胎移植术后可以立即排尿，不用担心放入子宫的胚胎会因此“流”出。憋尿时间太长会导致排尿困难，不利于胚胎着床；③术后保持外阴清洁，避免性生活、盆浴、坐浴及游泳。正常起居生活，无需绝对卧床休息，避免剧烈运动和重体力劳动。均衡饮食，避免腹泻及便秘。保持心情愉悦，心态平和，避免烦躁焦虑；④按时使用药物，中途不能随意停药，否则可能导致助孕失败；如果出现腹痛、腹胀、阴道流血、尿量减少、发热及头晕无力等不适，请及时来院就诊；⑤少数情况下可能会在移植后7-10天出现少量阴道血性分泌物，这是正常现象；胚胎移植后13天晚上少饮水，第二天早晨自测尿早孕试验，后来本中心查血已确定是否妊娠；⑥移植后28天到门诊做B超确定宫内孕，胎心是否正常，怀孕10周到门诊做B超复查胎心搏动，调整保胎药物；⑦怀孕12周到产科建档，在生殖中心顺利毕业；⑧怀孕6个月，生殖护士电话随访，生产后1个月，生殖护士电话随访；⑨如有冷冻胚胎，请定期缴纳冷冻胚胎费用。"
  },
  {
    "title": "做“试管婴儿”，男方也需要认真准备",
    "author": "土锐",
    "content": "说起做“试管婴儿”，很多人都认为女方好好准备就行了，男方无非到时候去“撸”一把，取出精液来就行了。如果您真把这个过程想的这么简单，那就大错特错了。确实，做试管时女方到医院就诊的次数远远多于男方。而男方呢？貌似建完档案后就只等着女方取卵那一天了。其实，在这一两个月等待女方治疗的时间里男同胞们并不是无事可做，也需要好好准备。山西医科大学第一医院生殖医学中心土锐做“试管婴儿”就像准备高考一样，功夫要用在平时，考试的时候才能稳定发挥。在准备做“试管婴儿”前几个月，男方就应当开始健康的生活方式：戒烟、戒酒，保持生活规律，每天保证充足的睡眠、避免熬夜，避免久坐。同时也要避免工作过于劳累、压力过大、精神紧张等情况的出现。平时注意身体锻炼，增强体质，并根据季节、天气情况适当增减衣服，以免出现感冒、发烧等生病的情况。如果感冒了，可以多喝水、注意休息、适当补充维生素。如果发烧了，要去医院明确发烧的原因并根据病因进行治疗，不要自己抓来一大把药，也不知道能不能吃，吃完之后就去找医生问“影响不影响做试管”。此外，还应尽量避免在此期间做辐射性的检查，比如胸片、CT等。除了要养成良好的生活习惯以外，饮食也是重要的环节，吃好了对身体有好处，如若吃不对，则有可能会给男性带来“反作用”。其中，最核心的内容就是营养均衡，可以适当补充一些维生素和微量元素，比如豆类食品、瘦肉、鱼类和蔬菜等食物，保证必要的蛋白质、维生素和微量元素的平衡。多吃些水果，还可适量食用坚果类食物。但是要避免大补一些所谓可以“壮阳”的动物睾丸及生殖器。也不要认为海参、鲍鱼是好东西，就每天一个海参、鲍鱼进行“大补”，这样吃并没有很大的益处。对于那些平时精液质量不是很好的患者来说，可以咨询男科医生，必要时开具改善精液质量的药物，但是一定要按医嘱服用。有的患者不按医嘱要求，自行改变服药的频率和每次的剂量，结果往往达不到治疗的效果甚至可能影响身体健康。此外，还有些男同胞在妻子进入治疗周期后，一直禁欲，直到医院通知男方排精的时候才排精，这样也是不好的。精液在体内存留时间过长或过短均会影响精子的质量。在等待期间，可以有规律的手淫排精，这样有利于保持精子质量。而且，对于那些平时自己不会手淫的患者来说，提前练习手淫取精，可以降低取卵当日临时因过度紧张而导致取精失败的风险。取精的时候禁欲时间最好是在2-7天，在不超过7天的时间内可以尽量久一点。到了取卵日，在女方取出卵子后男方就可以开始手淫采集精液。用清水洗净双手、阴茎和外阴后，用干净的纸巾或毛巾擦干。有的男同胞在这一天特别紧张，导致取精当天阴茎无法勃起，这时候一定要放松心情，如果确实勃起困难可以找医生开具万艾可帮助阴茎勃起。如果阴茎勃起后手淫取精困难，也请及时告诉医生，以便尽快安排其他方式取精。  男同胞们，请提前做好准备，争取在“试管婴儿”这份“答卷”上取得理想的分数！"
  },
  {
    "title": "试管方案知多少",
    "author": "孙婷",
    "content": "体外受精胚胎移植治疗，俗称试管婴儿治疗，后者更形象通俗一些。取卵前的促排卵方案尤为重要，是试管治疗能否成功的基础。西北妇女儿童医院辅助生殖中心孙婷  第一，长方案，顾名思义时间长些。一般来说，年轻、卵巢功能正常的患者多采用长方案。月经规律者监测排卵，排卵后1周开始降调节治疗，卵巢达到降调节标准后开始促排卵治疗。优点是卵泡发育同步化好。对于多囊卵巢综合征或排卵障碍患者，月经第5天开始口服避孕药人工周期治疗，第21天开始降调节。降调节及促排卵时间一般需要25天左右。  第二，短方案或超短方案，适用于年龄较大，卵巢功能略低下的患者。一般月经第2天开始治疗，皮下注射GnRH-a0.1mg，次日根据激素情况，决定促排卵药物剂量，一般促排卵时间8-10天左右。现在我中心患者多采用超短方案，GnRH-a一般应用3-5天。  第三，超长方案，适用于患有子宫腺肌症、卵巢巧囊的患者。一般在月经来潮第5天，肌肉注射达菲林， 具体剂量根据CA125值高低决定，首次剂量一般1.8mg/3.75mg，28天后根据激素及B超情况决定是否追加达菲林治疗。待达到降调节标准后，适时开始促排卵治疗。巧囊患者，可能需要穿刺巧囊治疗。  第四，自然周期或微刺激方案，适用于卵巢功能衰退，年龄大及低反应的患者。不用任何促排卵药物，根据卵泡生长及激素情况来选择采卵时机，称为自然周期。少量应用尿促性素，克罗米芬或来曲唑促排卵，称为微刺激方案。优点是药物花费小，患者经济负担少，缺点是周期取消率高。  以上，简单介绍了试管婴儿治疗过程中的常用方案，但方案并非一成不变，而应服务于人，即适合的才是最好的，个体化用药才是硬道理！"
  },
  {
    "title": "做试管婴儿为何要吃避孕药呢？",
    "author": "郭静",
    "content": "很多准备进入试管周期的朋友们都会被医生安排吃上优思明、忧思悦或者达英一类的短效口服避孕药，相信很多人会有这样的疑问：避孕药是用来避孕的，可是我有生育需求，是渴望怀上宝宝的，为什么医生还要让我吃避孕药呢？       其实，避孕药除了有避孕效果，还发挥重要的生殖内分泌调控作用，我们把后者称为口服避孕药的非避孕功能，并广泛应用于临床治疗中，比如用于调节月经周期，纠正高雄激素血症，消除卵巢囊肿，改善痛经、排卵期出血、面部痤疮、内膜息肉等病变，以及用于试管婴儿促排方案的预处理。那么，做试管前吃避孕药有哪些作用呢？1、产生垂体降调节效果，防止卵泡提早排掉。      试管婴儿促排卵周期中，会有大量卵泡同时发育，大量卵泡产生较高浓度的雌激素会诱发LH水平升高，使卵泡有提早排卵或黄素化的风险，一旦发生早排卵，辛苦促排的成果便会大打折扣。口服避孕药中所含有的雌孕激素成分通过负反馈机制抑制内源性 FSH和 LF分泌，从而抑制性腺功能，可以协同长效或短效GnRHa类药物产生垂体降调节效果，避免取卵前发生提早排卵。2、有助于促排卵期间卵泡发育同步化。      试管婴儿促排卵周期中尽管有大量卵泡发育，但难免有卵泡发育大小不均，使得预期获卵数量或卵子成熟度不如预期。很多研究表明，促排卵前的口服避孕药预处理有助于卵泡发育同步化，还能够提高高龄伴卵巢功能减退患者的卵巢反应性，增加卵泡发育均匀度和成熟卵子数，提高胚胎发育潜能。3、有助于主动掌控月经周期，安排就诊时间。      试管婴儿促排卵一般是从月经第2-3天开始用药，而有些患者朋友月经不规律，比如多囊卵巢综合征、高龄或者卵巢功能减退的患者，口服避孕药可以帮助医生主动掌控她们的月经周期，提前安排再次复诊的时间，有助于患者朋友们节省不必要等待的时间，并提早规划日程。      原来，口服避孕药是生殖领域的小神药，有如此多面的功能，如果医生安排吃上避孕药，一定是为试管婴儿促排卵做前期的准备，大可不必有顾虑的。"
  },
  {
    "title": "试管婴儿前的准备",
    "author": "李玮",
    "content": "1.做试管婴儿，必须有三证：结婚证、夫妇身份证及准生证。2.男方需化验精液及体检。好大夫工作室生殖中心李玮3.女方体检：如妇科检查、排除传染病及性病的验血检查、基础内分泌激素测定(月经第2--3天)等。验血检查需空腹。4.大夫会为您建立一份病历，告诉您何时开始试管婴儿治疗。5.试管婴儿一个周期需花费2万～3万元人民币.6.整个过程痛苦很小，一般不需住院。如果还有其他的问题，也可以通过申请电话咨询服务与我进行一对一的咨询，我可以通过电话沟通方式给您具体的指导。"
  },
  {
    "title": "试管婴儿治疗中男性需要哪些检查？",
    "author": "平萍",
    "content": "试管婴儿治疗的第一关，就是男女双方必须进行必要的检查，主要包括生育力评估，传染病和遗传学方面的检查，具体如下：上海交通大学医学院附属仁济医院生殖中心平萍精液检查具体项目：（半年内）1.进行试管婴儿治疗的所在生殖中心的精液分析，包括精子密度、活率、畸形率2.支原体、衣原体、淋球菌抽血化验：HIV（人类免疫缺陷病毒）（半年内）TRUST（梅毒）（半年内）肝功能（半年内）乙肝两对半（一年内）乙肝DNA（一年内）丙肝（一年内）血型（终生有效）染色体（终生有效）特殊情况：不射精症和逆行射精患者：支原体、衣原体和淋球菌检测取尿液进行检测；其他：结婚证身份证"
  }
]
